{".": 1, "the": 2, "!": 3, "to": 4, "and": 5, "a": 6, "of": 7, "in": 8, "is": 9, "'": 10, "\"": 11, "i": 12, "for": 13, "-": 14, "on": 15, "will": 16, "you": 17, "be": 18, "great": 19, "s": 20, "that": 21, "it": 22, "with": 23, "are": 24, "our": 25, "we": 26, ":": 27, "&": 28, "at": 29, "have": 30, "by": 31, "t": 32, "was": 33, "they": 34, "trump": 35, "not": 36, "he": 37, "all": 38, "my": 39, "thank": 40, "this": 41, "people": 42, "has": 43, "so": 44, "just": 45, "very": 46, "?": 47, "me": 48, "who": 49, "as": 50, "from": 51, "no": 52, "now": 53, ")": 54, "(": 55, "new": 56, "out": 57, "america": 58, "big": 59, "but": 60, "your": 61, "country": 62, "get": 63, "president": 64, "do": 65, "u": 66, "his": 67, "can": 68, "make": 69, "many": 70, "about": 71, "hillary": 72, "more": 73, "time": 74, "again": 75, "if": 76, "what": 77, "an": 78, "obama": 79, "their": 80, "today": 81, "or": 82, "there": 83, "news": 84, "should": 85, "been": 86, "would": 87, "up": 88, "never": 89, "one": 90, "than": 91, "much": 92, "don": 93, "/": 94, "border": 95, "going": 96, "like": 97, "when": 98, "via": 99, "good": 100, "am": 101, "back": 102, "clinton": 103, "--": 104, "must": 105, "fake": 106, "them": 107, "being": 108, "want": 109, "democrats": 110, "bad": 111, "media": 112, "only": 113, "vote": 114, "she": 115, "%": 116, "jobs": 117, "m": 118, "donald": 119, "doing": 120, "american": 121, "even": 122, "#trump2016": 123, "years": 124, "job": 125, "had": 126, "over": 127, "last": 128, "win": 129, "really": 130, "said": 131, "her": 132, "see": 133, "why": 134, "day": 135, "were": 136, "how": 137, "world": 138, "state": 139, "tonight": 140, "into": 141, "us": 142, "crooked": 143, "way": 144, "which": 145, "after": 146, "$": 147, "_": 148, "wall": 149, "go": 150, "made": 151, "trade": 152, "#makeamericagreatagain": 153, "because": 154, "united": 155, "deal": 156, "campaign": 157, "first": 158, "him": 159, "night": 160, "poll": 161, "states": 162, "security": 163, "other": 164, "election": 165, "done": 166, "look": 167, "work": 168, "house": 169, "hard": 170, "total": 171, "down": 172, "military": 173, "did": 174, "year": 175, "national": 176, "know": 177, "tax": 178, "ever": 179, "against": 180, "better": 181, "forward": 182, "best": 183, "@foxnews": 184, "let": 185, "need": 186, "russia": 187, "looking": 188, "tomorrow": 189, "nothing": 190, "strong": 191, "join": 192, "won": 193, "honor": 194, "think": 195, "republican": 196, "watch": 197, "china": 198, "working": 199, "crime": 200, "well": 201, "long": 202, "most": 203, "stop": 204, "totally": 205, "enjoy": 206, "00": 207, "north": 208, "two": 209, "take": 210, "support": 211, "fbi": 212, "soon": 213, "wonderful": 214, "got": 215, "money": 216, "congratulations": 217, "record": 218, "dems": 219, "right": 220, "before": 221, "together": 222, "always": 223, "amazing": 224, "7": 225, "where": 226, "show": 227, "also": 228, "florida": 229, "far": 230, "wow": 231, "love": 232, "some": 233, "illegal": 234, "@foxandfriends": 235, "getting": 236, "meeting": 237, "iowa": 238, "republicans": 239, "making": 240, "keep": 241, "another": 242, "nice": 243, "re": 244, "story": 245, "obamacare": 246, "history": 247, "korea": 248, "everyone": 249, "bill": 250, "things": 251, "senate": 252, "massive": 253, "mexico": 254, "entrepreneurs": 255, "immigration": 256, "washington": 257, "w": 258, "give": 259, "remember": 260, "come": 261, "believe": 262, "say": 263, "coming": 264, "business": 265, "cruz": 266, "happy": 267, "law": 268, "c": 269, "isis": 270, "these": 271, "interviewed": 272, "white": 273, "while": 274, "doesn": 275, "dollars": 276, "morning": 277, "thanks": 278, "help": 279, "too": 280, "didn": 281, "others": 282, "any": 283, "@cnn": 284, "then": 285, "speech": 286, "collusion": 287, "crowd": 288, "hunt": 289, "every": 290, "run": 291, "witch": 292, "fantastic": 293, "place": 294, "john": 295, "live": 296, "does": 297, "york": 298, "party": 299, "senator": 300, "terrible": 301, "governor": 302, "special": 303, "could": 304, "carolina": 305, "failing": 306, "debate": 307, "numbers": 308, "borders": 309, "women": 310, "true": 311, "economy": 312, "tough": 313, "south": 314, "d": 315, "high": 316, "bush": 317, "#maga": 318, "congress": 319, "such": 320, "put": 321, "iran": 322, "endorsement": 323, "p": 324, "golf": 325, "end": 326, "dishonest": 327, "its": 328, "yesterday": 329, "those": 330, "called": 331, "real": 332, "lost": 333, "8": 334, "open": 335, "pay": 336, "off": 337, "times": 338, "success": 339, "justice": 340, "book": 341, "sad": 342, "ted": 343, "smart": 344, "under": 345, "polls": 346, "ratings": 347, "administration": 348, "including": 349, "fact": 350, "office": 351, "talk": 352, "5": 353, "here": 354, "nation": 355, "ohio": 356, "next": 357, "major": 358, "countries": 359, "report": 360, "change": 361, "guy": 362, "cuts": 363, "…": 364, "government": 365, "beautiful": 366, "top": 367, "same": 368, "americans": 369, "order": 370, "1": 371, "wants": 372, "weak": 373, "political": 374, "important": 375, "truly": 376, "both": 377, "general": 378, "jeb": 379, "presidential": 380, "comey": 381, "vets": 382, "full": 383, "taxes": 384, "phony": 385, "rally": 386, "thing": 387, "wrong": 388, "2": 389, "little": 390, "since": 391, "ve": 392, "incredible": 393, "fast": 394, "through": 395, "proud": 396, "use": 397, "hampshire": 398, "having": 399, "3": 400, "life": 401, "leaders": 402, "man": 403, "10": 404, "heading": 405, "talking": 406, "fight": 407, "badly": 408, "saying": 409, "build": 410, "bring": 411, "safe": 412, "person": 413, "healthcare": 414, "court": 415, "@nytimes": 416, "hope": 417, "without": 418, "tremendous": 419, "million": 420, "hit": 421, "running": 422, "during": 423, "something": 424, "may": 425, "yet": 426, "told": 427, "9": 428, "family": 429, "problem": 430, "course": 431, "home": 432, "disaster": 433, "virginia": 434, "highly": 435, "ready": 436, "already": 437, "words": 438, "2016": 439, "cnn": 440, "deals": 441, "left": 442, "press": 443, "almost": 444, "millions": 445, "rigged": 446, "winning": 447, "friends": 448, "low": 449, "pennsylvania": 450, "says": 451, "worst": 452, "post": 453, "trying": 454, "ago": 455, "used": 456, "week": 457, "happen": 458, "call": 459, "focus": 460, "system": 461, "gave": 462, "democrat": 463, "protect": 464, "4": 465, "interview": 466, "watching": 467, "victory": 468, "paid": 469, "families": 470, "care": 471, "west": 472, "future": 473, "cannot": 474, "melania": 475, "failed": 476, "still": 477, "@whitehouse": 478, "leadership": 479, "city": 480, "market": 481, "worse": 482, "lot": 483, "billion": 484, "rubio": 485, "continue": 486, "taking": 487, "ll": 488, "james": 489, "russian": 490, "statement": 491, "stories": 492, "leaving": 493, "results": 494, "fix": 495, "highest": 496, "fair": 497, "votes": 498, "bernie": 499, "start": 500, "act": 501, "enforcement": 502, "attack": 503, "evening": 504, "despite": 505, "companies": 506, "texas": 507, "read": 508, "california": 509, "lead": 510, "team": 511, "else": 512, "economic": 513, "loves": 514, "iraq": 515, "hotel": 516, "yourself": 517, "isn": 518, "old": 519, "reporting": 520, "welcome": 521, "fired": 522, "around": 523, "away": 524, "finally": 525, "days": 526, "anyone": 527, "billions": 528, "nbc": 529, "southern": 530, "friend": 531, "longer": 532, "own": 533, "fox": 534, "ebola": 535, "false": 536, "veterans": 537, "13": 538, "laws": 539, "11": 540, "allowed": 541, "close": 542, "crazy": 543, "war": 544, "candidate": 545, "politics": 546, "zero": 547, "event": 548, "complete": 549, "beat": 550, "#americafirst": 551, "mueller": 552, "lives": 553, "safety": 554, "god": 555, "spending": 556, "supporters": 557, "leader": 558, "workers": 559, "cut": 560, "respect": 561, "tariffs": 562, "angry": 563, "nuclear": 564, "successful": 565, "public": 566, "#draintheswamp": 567, "stock": 568, "thought": 569, "between": 570, "problems": 571, "respected": 572, "everything": 573, "given": 574, "chance": 575, "energy": 576, "men": 577, "spent": 578, "service": 579, "30": 580, "stay": 581, "become": 582, "biggest": 583, "until": 584, "amendment": 585, "beginning": 586, "seen": 587, "secretary": 588, "came": 589, "large": 590, "6": 591, "100": 592, "case": 593, "race": 594, "once": 595, "arizona": 596, "joe": 597, "gop": 598, "free": 599, "action": 600, "unfair": 601, "took": 602, "stated": 603, "anything": 604, "horrible": 605, "club": 606, "tuesday": 607, "released": 608, "star": 609, "november": 610, "find": 611, "greatest": 612, "shows": 613, "started": 614, "happening": 615, "game": 616, "@seanhannity": 617, "investigation": 618, "announced": 619, "along": 620, "mike": 621, "champion": 622, "point": 623, "police": 624, "2nd": 625, "prime": 626, "lies": 627, "level": 628, "taken": 629, "plan": 630, "supreme": 631, "o": 632, "knows": 633, "gone": 634, "nobody": 635, "looks": 636, "prayers": 637, "@oreillyfactor": 638, "fighting": 639, "unemployment": 640, "canada": 641, "power": 642, "conference": 643, "thousands": 644, "based": 645, "stand": 646, "interesting": 647, "daca": 648, "minister": 649, "l": 650, "int": 651, "control": 652, "pass": 653, "congressman": 654, "middle": 655, "please": 656, "dangerous": 657, "nancy": 658, "pelosi": 659, "politicians": 660, "marco": 661, "intelligence": 662, "department": 663, "corrupt": 664, "building": 665, "h": 666, "went": 667, "small": 668, "reform": 669, "dumb": 670, "decision": 671, "michigan": 672, "needed": 673, "immediately": 674, "months": 675, "asked": 676, "alabama": 677, "nations": 678, "thoughts": 679, "repeal": 680, "@trumpdoral": 681, "set": 682, "saturday": 683, "part": 684, "able": 685, "negative": 686, "oil": 687, "information": 688, "minutes": 689, "lie": 690, "center": 691, "primary": 692, "andrew": 693, "hear": 694, "schumer": 695, "wisconsin": 696, "members": 697, "less": 698, "meet": 699, "tell": 700, "number": 701, "play": 702, "pence": 703, "possible": 704, "losing": 705, "video": 706, "second": 707, "j": 708, "reason": 709, "rate": 710, "allow": 711, "ads": 712, "movement": 713, "tickets": 714, "apprentice": 715, "miss": 716, "needs": 717, "syria": 718, "giving": 719, "easy": 720, "killing": 721, "tower": 722, "farmers": 723, "signed": 724, "chuck": 725, "meetings": 726, "worked": 727, "v": 728, "playing": 729, "kim": 730, "dossier": 731, "spoke": 732, "watched": 733, "putin": 734, "air": 735, "12": 736, "past": 737, "entire": 738, "heroes": 739, "etc": 740, "agree": 741, "sanders": 742, "bob": 743, "enough": 744, "indiana": 745, "ask": 746, "reported": 747, "historic": 748, "dnc": 749, "killed": 750, "brave": 751, "kasich": 752, "#votetrump": 753, "hoax": 754, "usa": 755, "treated": 756, "move": 757, "interest": 758, "replace": 759, "television": 760, "50": 761, "page": 762, "wife": 763, "global": 764, "actually": 765, "drugs": 766, "absolutely": 767, "r": 768, "georgia": 769, "learn": 770, "e": 771, "@apprenticenbc": 772, "least": 773, "forget": 774, "voting": 775, "thinking": 776, "perhaps": 777, "paying": 778, "steel": 779, "nevada": 780, "amnesty": 781, "dead": 782, "everybody": 783, "save": 784, "sure": 785, "romney": 786, "honored": 787, "scotland": 788, "#imwithyou": 789, "mess": 790, "starting": 791, "emails": 792, "judge": 793, "wanted": 794, "speaking": 795, "lightweight": 796, "higher": 797, "built": 798, "sources": 799, "voted": 800, "chief": 801, "exciting": 802, "word": 803, "lowest": 804, "congrats": 805, "stupid": 806, "radical": 807, "caught": 808, "jeff": 809, "committee": 810, "potential": 811, "release": 812, "fun": 813, "criminal": 814, "happened": 815, "final": 816, "relationship": 817, "street": 818, "convention": 819, "monday": 820, "foreign": 821, "biased": 822, "voters": 823, "candidates": 824, "progress": 825, "each": 826, "speak": 827, "term": 828, "fully": 829, "peace": 830, "20": 831, "15": 832, "crowds": 833, "growth": 834, "michael": 835, "especially": 836, "send": 837, "stronger": 838, "hopefully": 839, "continues": 840, "knew": 841, "using": 842, "instead": 843, "luck": 844, "#1": 845, "paul": 846, "name": 847, "birthday": 848, "scott": 849, "winner": 850, "@breitbartnews": 851, "policy": 852, "france": 853, "try": 854, "g": 855, "agenda": 856, "union": 857, "sign": 858, "david": 859, "increase": 860, "talks": 861, "face": 862, "greatly": 863, "drug": 864, "former": 865, "makes": 866, "matter": 867, "confidence": 868, "leading": 869, "joke": 870, "freedom": 871, "children": 872, "federal": 873, "warming": 874, "choice": 875, "understand": 876, "east": 877, "boring": 878, "fraud": 879, "mind": 880, "officers": 881, "israel": 882, "nyc": 883, "incompetent": 884, "class": 885, "cost": 886, "offers": 887, "shutdown": 888, "young": 889, "wins": 890, "hell": 891, "ridiculous": 892, "illegally": 893, "lyin": 894, "easily": 895, "rather": 896, "force": 897, "chris": 898, "five": 899, "approval": 900, "enemy": 901, "check": 902, "ice": 903, "legal": 904, "kind": 905, "seeing": 906, "mark": 907, "comes": 908, "discussing": 909, "raise": 910, "japan": 911, "visit": 912, "strength": 913, "wonder": 914, "turnberry": 915, "@megynkelly": 916, "lying": 917, "gets": 918, "except": 919, "asking": 920, "poor": 921, "african": 922, "arrived": 923, "opportunity": 924, "early": 925, "bigger": 926, "n": 927, "met": 928, "ahead": 929, "questions": 930, "talent": 931, "pm": 932, "funding": 933, "disgrace": 934, "citizens": 935, "positive": 936, "un": 937, "means": 938, "credit": 939, "correct": 940, "nato": 941, "policies": 942, "tom": 943, "afternoon": 944, "nafta": 945, "statements": 946, "terrorism": 947, "couldn": 948, "views": 949, "responders": 950, "nfl": 951, "international": 952, "ireland": 953, "luxury": 954, "corruption": 955, "standing": 956, "forced": 957, "bless": 958, "probably": 959, "spirit": 960, "head": 961, "sunday": 962, "decades": 963, "school": 964, "named": 965, "anti": 966, "mitt": 967, "mayor": 968, "host": 969, "article": 970, "setting": 971, "director": 972, "blue": 973, "summit": 974, "@flotus": 975, "18": 976, "weekend": 977, "season": 978, "sorry": 979, "situation": 980, "obstruction": 981, "mistake": 982, "beach": 983, "vegas": 984, "carson": 985, "mccabe": 986, "heard": 987, "europe": 988, "expected": 989, "victims": 990, "lose": 991, "received": 992, "though": 993, "follow": 994, "peter": 995, "hurt": 996, "four": 997, "written": 998, "prices": 999, "dem": 1000, "va": 1001, "graham": 1002, "someone": 1003, "17": 1004, "players": 1005, "ad": 1006, "loser": 1007, "chicago": 1008, "@ivankatrump": 1009, "#crookedhillary": 1010, "#bigleaguetruth": 1011, "@trumpchicago": 1012, "charge": 1013, "elected": 1014, "address": 1015, "terror": 1016, "answer": 1017, "late": 1018, "2017": 1019, "xi": 1020, "truth": 1021, "maybe": 1022, "line": 1023, "losers": 1024, "fine": 1025, "brought": 1026, "attorney": 1027, "apologize": 1028, "county": 1029, "art": 1030, "across": 1031, "staff": 1032, "woman": 1033, "strongly": 1034, "write": 1035, "outside": 1036, "lawyer": 1037, "son": 1038, "puerto": 1039, "rico": 1040, "rest": 1041, "room": 1042, "waste": 1043, "group": 1044, "steve": 1045, "signing": 1046, "strzok": 1047, "council": 1048, "hurricane": 1049, "africa": 1050, "defeat": 1051, "@jebbush": 1052, "16": 1053, "question": 1054, "germany": 1055, "14": 1056, "self": 1057, "chairman": 1058, "elizabeth": 1059, "wasn": 1060, "concerning": 1061, "bringing": 1062, "few": 1063, "@realdonaldtrump": 1064, "private": 1065, "opponent": 1066, "colorado": 1067, "interests": 1068, "abc": 1069, "atlantic": 1070, "las": 1071, "@morning": 1072, "miami": 1073, "death": 1074, "sessions": 1075, "evidence": 1076, "leave": 1077, "three": 1078, "whole": 1079, "hours": 1080, "executive": 1081, "anybody": 1082, "anymore": 1083, "turn": 1084, "cover": 1085, "criminals": 1086, "certain": 1087, "wouldn": 1088, "serve": 1089, "destroy": 1090, "negotiations": 1091, "quickly": 1092, "ms": 1093, "gang": 1094, "whose": 1095, "reporter": 1096, "facts": 1097, "list": 1098, "saudi": 1099, "senators": 1100, "local": 1101, "paris": 1102, "fire": 1103, "process": 1104, "lied": 1105, "russians": 1106, "pushing": 1107, "ny": 1108, "doral": 1109, "@": 1110, "points": 1111, "side": 1112, "found": 1113, "jong": 1114, "agreed": 1115, "necessary": 1116, "either": 1117, "father": 1118, "2018": 1119, "manufacturing": 1120, "works": 1121, "changed": 1122, "haters": 1123, "celebrate": 1124, "moving": 1125, "tennessee": 1126, "defense": 1127, "trillion": 1128, "eric": 1129, "terrorist": 1130, "budget": 1131, "dinner": 1132, "award": 1133, "poorly": 1134, "loved": 1135, "failure": 1136, "#debate": 1137, "cities": 1138, "talented": 1139, "non": 1140, "agreement": 1141, "secure": 1142, "friday": 1143, "short": 1144, "king": 1145, "immigrants": 1146, "opening": 1147, "reagan": 1148, "scam": 1149, "2014": 1150, "gun": 1151, "lower": 1152, "involved": 1153, "barriers": 1154, "sold": 1155, "@agschneiderman": 1156, "calls": 1157, "condolences": 1158, "lots": 1159, "serious": 1160, "warren": 1161, "fortune": 1162, "sent": 1163, "whatever": 1164, "month": 1165, "troops": 1166, "lets": 1167, "presidency": 1168, "pouring": 1169, "coverage": 1170, "turned": 1171, "powerful": 1172, "wish": 1173, "doubt": 1174, "create": 1175, "plus": 1176, "mention": 1177, "hits": 1178, "often": 1179, "advantage": 1180, "protection": 1181, "hate": 1182, "himself": 1183, "officials": 1184, "mexican": 1185, "terrorists": 1186, "flag": 1187, "rick": 1188, "brian": 1189, "pro": 1190, "anthem": 1191, "flights": 1192, "@hillaryclinton": 1193, "@karlrove": 1194, "#fitn": 1195, "@macys": 1196, "mitch": 1197, "approved": 1198, "within": 1199, "financial": 1200, "discuss": 1201, "effort": 1202, "dream": 1203, "luther": 1204, "whether": 1205, "known": 1206, "single": 1207, "helping": 1208, "robert": 1209, "arabia": 1210, "feel": 1211, "appreciate": 1212, "aren": 1213, "sell": 1214, "unbelievable": 1215, "#icymi": 1216, "piece": 1217, "magazine": 1218, "credibility": 1219, "funny": 1220, "terrific": 1221, "issue": 1222, "classified": 1223, "official": 1224, "crisis": 1225, "sanctions": 1226, "listen": 1227, "review": 1228, "disgusting": 1229, "waiting": 1230, "b": 1231, "islamic": 1232, "twitter": 1233, "response": 1234, "ocean": 1235, "secret": 1236, "plans": 1237, "momentum": 1238, "@abc": 1239, "front": 1240, "spy": 1241, "henry": 1242, "gov": 1243, "negotiation": 1244, "loss": 1245, "ban": 1246, "monster": 1247, "@washingtonpost": 1248, "#gopdebate": 1249, "hundreds": 1250, "dying": 1251, "@wsj": 1252, "crimes": 1253, "different": 1254, "third": 1255, "mainstream": 1256, "later": 1257, "patrol": 1258, "majority": 1259, "missed": 1260, "heart": 1261, "human": 1262, "announce": 1263, "destroyed": 1264, "closely": 1265, "doj": 1266, "created": 1267, "throughout": 1268, "illegals": 1269, "careful": 1270, "cutting": 1271, "voter": 1272, "facebook": 1273, "hold": 1274, "solve": 1275, "experience": 1276, "pathetic": 1277, "dropped": 1278, "server": 1279, "conservative": 1280, "behind": 1281, "died": 1282, "nasty": 1283, "mr": 1284, "message": 1285, "laughing": 1286, "buy": 1287, "vision": 1288, "dc": 1289, "@newsmax": 1290, "fall": 1291, "saved": 1292, "super": 1293, "ran": 1294, "community": 1295, "clue": 1296, "trouble": 1297, "beyond": 1298, "weeks": 1299, "travel": 1300, "disgraceful": 1301, "packed": 1302, "enemies": 1303, "worth": 1304, "clear": 1305, "courage": 1306, "behalf": 1307, "pick": 1308, "marine": 1309, "palm": 1310, "remarks": 1311, "ford": 1312, "louisiana": 1313, "rooms": 1314, "7pm": 1315, "#trumppence16": 1316, "links": 1317, "scandal": 1318, "common": 1319, "standard": 1320, "reports": 1321, "gotten": 1322, "representatives": 1323, "greater": 1324, "shot": 1325, "sadly": 1326, "goes": 1327, "broken": 1328, "2015": 1329, "turkey": 1330, "charges": 1331, "trip": 1332, "judgement": 1333, "consumer": 1334, "passed": 1335, "popular": 1336, "unable": 1337, "kelly": 1338, "soldiers": 1339, "social": 1340, "ben": 1341, "rated": 1342, "rule": 1343, "cia": 1344, "bedminster": 1345, "=": 1346, "championship": 1347, "nh": 1348, "strange": 1349, "@greta": 1350, "desperately": 1351, ";": 1352, "brand": 1353, "demand": 1354, "excuse": 1355, "spectacular": 1356, "played": 1357, "putting": 1358, "prior": 1359, "accomplished": 1360, "san": 1361, "takes": 1362, "hosting": 1363, "al": 1364, "#maga🇺🇸": 1365, "remain": 1366, "proven": 1367, "sending": 1368, "water": 1369, "shooting": 1370, "christmas": 1371, "enthusiasm": 1372, "foundation": 1373, "claims": 1374, "dopey": 1375, "advice": 1376, "price": 1377, "liberal": 1378, "wallace": 1379, "+": 1380, "sanctuary": 1381, "red": 1382, "k": 1383, "health": 1384, "endorsed": 1385, "focused": 1386, "rights": 1387, "premiums": 1388, "mails": 1389, "dummy": 1390, "signature": 1391, "@trumpnewyork": 1392, "expensive": 1393, "european": 1394, "returned": 1395, "kentucky": 1396, "aliens": 1397, "held": 1398, "discredited": 1399, "stopped": 1400, "25": 1401, "march": 1402, "themselves": 1403, "matt": 1404, "hall": 1405, "co": 1406, "tried": 1407, "comments": 1408, "rich": 1409, "legislation": 1410, "landed": 1411, "ideas": 1412, "favor": 1413, "missouri": 1414, "montana": 1415, "letter": 1416, "pres": 1417, "exclusive": 1418, "mccain": 1419, "rules": 1420, "june": 1421, "dallas": 1422, "@nbc": 1423, "tv": 1424, "insurance": 1425, "conflicted": 1426, "spend": 1427, "step": 1428, "mar": 1429, "lago": 1430, "40": 1431, "deserve": 1432, "regulations": 1433, "documents": 1434, "sometimes": 1435, "vietnam": 1436, "refused": 1437, "access": 1438, "wrote": 1439, "saw": 1440, "picture": 1441, "january": 1442, "bruce": 1443, "properly": 1444, "shortly": 1445, "industry": 1446, "oh": 1447, "memorial": 1448, "amounts": 1449, "cold": 1450, "records": 1451, "amazon": 1452, "tougher": 1453, "y": 1454, "network": 1455, "extraordinary": 1456, "places": 1457, "recent": 1458, "editorial": 1459, "defend": 1460, "dollar": 1461, "army": 1462, "george": 1463, "field": 1464, "reviews": 1465, "refuses": 1466, "mississippi": 1467, "kavanaugh": 1468, "black": 1469, "phoenix": 1470, "park": 1471, "tune": 1472, "establishment": 1473, "patriots": 1474, "acting": 1475, "jail": 1476, "rating": 1477, "double": 1478, "showed": 1479, "player": 1480, "ohr": 1481, "difference": 1482, "hero": 1483, "numerous": 1484, "judges": 1485, "period": 1486, "fisa": 1487, "among": 1488, "available": 1489, "announcement": 1490, "firing": 1491, "exist": 1492, "weapons": 1493, "imagine": 1494, "calling": 1495, "realize": 1496, "rebuild": 1497, "bills": 1498, "allowing": 1499, "prison": 1500, "simple": 1501, "elect": 1502, "congressional": 1503, "result": 1504, "minnesota": 1505, "liar": 1506, "info": 1507, "debt": 1508, "@mike": 1509, "rivers": 1510, "university": 1511, "goofy": 1512, "@nbcnews": 1513, "likewise": 1514, "form": 1515, "anniversary": 1516, "puppet": 1517, "honest": 1518, "pols": 1519, "husband": 1520, "caused": 1521, "games": 1522, "lisa": 1523, "deleted": 1524, "dr": 1525, "drop": 1526, "democratic": 1527, "haven": 1528, "path": 1529, "fought": 1530, "events": 1531, "gives": 1532, "forever": 1533, "sick": 1534, "#tbt": 1535, "deliver": 1536, "joint": 1537, "view": 1538, "constantly": 1539, "treat": 1540, "register": 1541, "fail": 1542, "email": 1543, "company": 1544, "cast": 1545, "pacific": 1546, "sc": 1547, "wind": 1548, "grand": 1549, "crippled": 1550, "becoming": 1551, "led": 1552, "happens": 1553, "sense": 1554, "subject": 1555, "fool": 1556, "prepared": 1557, "hearing": 1558, "near": 1559, "@loudobbs": 1560, "negotiating": 1561, "opposite": 1562, "cbs": 1563, "brennan": 1564, "agent": 1565, "gdp": 1566, "recently": 1567, "stage": 1568, "excited": 1569, "elections": 1570, "rallies": 1571, "inaccurate": 1572, "solution": 1573, "wait": 1574, "jim": 1575, "stuff": 1576, "coast": 1577, "wild": 1578, "ronald": 1579, "infrastructure": 1580, "protecting": 1581, "politician": 1582, "counsel": 1583, "wealth": 1584, "threat": 1585, "likes": 1586, "ron": 1587, "according": 1588, "arena": 1589, "troy": 1590, "reporters": 1591, "lou": 1592, "knowledge": 1593, "impact": 1594, "island": 1595, "trust": 1596, "myself": 1597, "resort": 1598, "core": 1599, "restaurant": 1600, "30pm": 1601, "tpp": 1602, "wh": 1603, "lobbyists": 1604, "tweeting": 1605, "celebrity": 1606, "spa": 1607, "begin": 1608, "brilliant": 1609, "vicious": 1610, "fan": 1611, "innocent": 1612, "oval": 1613, "discussed": 1614, "60": 1615, "largest": 1616, "ones": 1617, "due": 1618, "@vp": 1619, "pressure": 1620, "lady": 1621, "clean": 1622, "lincoln": 1623, "kevin": 1624, "journal": 1625, "keeping": 1626, "somebody": 1627, "showing": 1628, "promise": 1629, "football": 1630, "career": 1631, "planned": 1632, "dog": 1633, "lawyers": 1634, "pundits": 1635, "hand": 1636, "touch": 1637, "communities": 1638, "ashamed": 1639, "ryan": 1640, "holiday": 1641, "idea": 1642, "levels": 1643, "joining": 1644, "district": 1645, "desperate": 1646, "departing": 1647, "lines": 1648, "winners": 1649, "quit": 1650, "goal": 1651, "ivanka": 1652, "obstruct": 1653, "abe": 1654, "sgt": 1655, "eyes": 1656, "carter": 1657, "thursday": 1658, "investment": 1659, "gift": 1660, "51": 1661, "meddling": 1662, "awards": 1663, "politically": 1664, "#usa🇺🇸": 1665, "@erictrump": 1666, "@trump": 1667, "tea": 1668, "@trumpsoho": 1669, "dubai": 1670, "tahmooressi": 1671, "abuse": 1672, "turning": 1673, "looked": 1674, "wanting": 1675, "toward": 1676, "agents": 1677, "afghanistan": 1678, "additional": 1679, "nomination": 1680, "caravans": 1681, "rose": 1682, "holding": 1683, "remains": 1684, "negotiate": 1685, "further": 1686, "notice": 1687, "fiction": 1688, "fools": 1689, "lover": 1690, "fairly": 1691, "brady": 1692, "promised": 1693, "jones": 1694, "unless": 1695, "strategy": 1696, "coach": 1697, "purposely": 1698, "fema": 1699, "rapidly": 1700, "raised": 1701, "mistakes": 1702, "town": 1703, "stopping": 1704, "landing": 1705, "rid": 1706, "optimism": 1707, "opinion": 1708, "podesta": 1709, "storm": 1710, "passion": 1711, "daughter": 1712, "forgotten": 1713, "guns": 1714, "overrated": 1715, "deficit": 1716, "speeches": 1717, "f": 1718, "delegates": 1719, "@chucktodd": 1720, "@trumpturnberry": 1721, "opposition": 1722, "venezuela": 1723, "prosperity": 1724, "unprecedented": 1725, "committed": 1726, "800": 1727, "productive": 1728, "cars": 1729, "surprise": 1730, "study": 1731, "pleased": 1732, "officially": 1733, "covered": 1734, "broke": 1735, "source": 1736, "sided": 1737, "bias": 1738, "4th": 1739, "food": 1740, "guess": 1741, "push": 1742, "responsible": 1743, "reasons": 1744, "yes": 1745, "figure": 1746, "concerned": 1747, "brett": 1748, "mcconnell": 1749, "shouldn": 1750, "silent": 1751, "campaigning": 1752, "provide": 1753, "costs": 1754, "missing": 1755, "brings": 1756, "plant": 1757, "maryland": 1758, "inside": 1759, "land": 1760, "thugs": 1761, "wages": 1762, "key": 1763, "shut": 1764, "pittsburgh": 1765, "kansas": 1766, "charlotte": 1767, "challenge": 1768, "september": 1769, "league": 1770, "site": 1771, "kerry": 1772, "unlike": 1773, "legendary": 1774, "goals": 1775, "weakness": 1776, "cleveland": 1777, "appreciated": 1778, "pageant": 1779, "albert": 1780, "einstein": 1781, "#oscars": 1782, "#celebapprentice": 1783, "favorite": 1784, "lawsuit": 1785, "networks": 1786, "expect": 1787, "coal": 1788, "wars": 1789, "gas": 1790, "decided": 1791, "date": 1792, "adam": 1793, "duty": 1794, "24": 1795, "danger": 1796, "became": 1797, "regulation": 1798, "hispanics": 1799, "importantly": 1800, "represent": 1801, "thinks": 1802, "hour": 1803, "proper": 1804, "#fakenews": 1805, "approve": 1806, "hispanic": 1807, "supports": 1808, "worker": 1809, "enter": 1810, "mattis": 1811, "virtually": 1812, "endorse": 1813, "effective": 1814, "rise": 1815, "perfect": 1816, "six": 1817, "guilty": 1818, "efforts": 1819, "ceo": 1820, "commitment": 1821, "driving": 1822, "decisions": 1823, "—": 1824, "light": 1825, "ineffective": 1826, "worry": 1827, "apology": 1828, "polling": 1829, "wayne": 1830, "debates": 1831, "helped": 1832, "fraudulent": 1833, "puts": 1834, "apart": 1835, "rep": 1836, "jon": 1837, "college": 1838, "board": 1839, "faith": 1840, "program": 1841, "lottery": 1842, "wednesday": 1843, "mother": 1844, "dining": 1845, "#obamacare": 1846, "card": 1847, "irrelevant": 1848, "@missuniverse": 1849, "wasted": 1850, "admitted": 1851, "voice": 1852, "liberty": 1853, "violence": 1854, "achievement": 1855, "harder": 1856, "2020": 1857, "markets": 1858, "difficult": 1859, "construction": 1860, "conflict": 1861, "ending": 1862, "protest": 1863, "anywhere": 1864, "rnc": 1865, "july": 1866, "hands": 1867, "anyway": 1868, "headed": 1869, "promises": 1870, "offer": 1871, "served": 1872, "exactly": 1873, "base": 1874, "changes": 1875, "camp": 1876, "civil": 1877, "guard": 1878, "indeed": 1879, "designed": 1880, "shown": 1881, "handle": 1882, "anticipated": 1883, "moment": 1884, "controlled": 1885, "argentina": 1886, "chinese": 1887, "plane": 1888, "quote": 1889, "ceremony": 1890, "blame": 1891, "earth": 1892, "500": 1893, "➡️": 1894, "beating": 1895, "00pm": 1896, "anonymous": 1897, "@todayshow": 1898, "writer": 1899, "@bretbaier": 1900, "groups": 1901, "stamina": 1902, "tampa": 1903, "attacks": 1904, "thomas": 1905, "education": 1906, "opportunities": 1907, "collection": 1908, "baltimore": 1909, "central": 1910, "@politico": 1911, "@nydailynews": 1912, "features": 1913, "#iacaucus": 1914, "@trumptowerny": 1915, "website": 1916, "climate": 1917, "#trumpvlog": 1918, "courses": 1919, "joan": 1920, "dan": 1921, "beauty": 1922, "el": 1923, "violent": 1924, "pocahontas": 1925, "joined": 1926, "outstanding": 1927, "wounded": 1928, "passing": 1929, "dow": 1930, "jr": 1931, "testimony": 1932, "previous": 1933, "wasting": 1934, "1st": 1935, "finished": 1936, "folks": 1937, "damage": 1938, "21": 1939, "clapper": 1940, "exposed": 1941, "attention": 1942, "unfairly": 1943, "deserves": 1944, "kept": 1945, "seven": 1946, "donors": 1947, "share": 1948, "presidents": 1949, "various": 1950, "speaker": 1951, "fed": 1952, "fixed": 1953, "area": 1954, "rand": 1955, "restore": 1956, "independent": 1957, "courts": 1958, "creating": 1959, "position": 1960, "therefore": 1961, "conflicts": 1962, "tour": 1963, "mean": 1964, "wishes": 1965, "direction": 1966, "talked": 1967, "booming": 1968, "starts": 1969, "thanksgiving": 1970, "@fema": 1971, "jerry": 1972, "acres": 1973, "values": 1974, "bosses": 1975, "huge": 1976, "barack": 1977, "2000": 1978, "phone": 1979, "brother": 1980, "@foxbusiness": 1981, "pastor": 1982, "protesters": 1983, "orlando": 1984, "des": 1985, "moines": 1986, "daily": 1987, "primaries": 1988, "ability": 1989, "surveillance": 1990, "sue": 1991, "afraid": 1992, "boycott": 1993, "dumbest": 1994, "commander": 1995, "@nypost": 1996, "bought": 1997, "succeed": 1998, "ties": 1999, "returns": 2000, "caucus": 2001, "reality": 2002, "@meetthepress": 2003, "clown": 2004, "3pm": 2005, "dope": 2006, "8pm": 2007, "@ap": 2008, "avenue": 2009, "@alexsalmond": 2010, "seems": 2011, "disgraced": 2012, "guys": 2013, "dealing": 2014, "experts": 2015, "currently": 2016, "surprised": 2017, "seem": 2018, "hatred": 2019, "deep": 2020, "deepest": 2021, "personal": 2022, "tiger": 2023, "jack": 2024, "ed": 2025, "research": 2026, "murder": 2027, "humanitarian": 2028, "services": 2029, "businesses": 2030, "books": 2031, "recorded": 2032, "con": 2033, "tape": 2034, "represented": 2035, "probe": 2036, "rates": 2037, "immigrant": 2038, "modern": 2039, "parts": 2040, "closed": 2041, "product": 2042, "alone": 2043, "45": 2044, "patrick": 2045, "lobbyist": 2046, "paper": 2047, "nearly": 2048, "14th": 2049, "ways": 2050, "tweet": 2051, "@gop": 2052, "usmca": 2053, "falling": 2054, "test": 2055, "representing": 2056, "corker": 2057, "informed": 2058, "recovery": 2059, "usual": 2060, "grateful": 2061, "return": 2062, "cool": 2063, "excellent": 2064, "vast": 2065, "example": 2066, "vice": 2067, "orders": 2068, "jersey": 2069, "present": 2070, "bobby": 2071, "andy": 2072, "impossible": 2073, "earlier": 2074, "35": 2075, "august": 2076, "born": 2077, "professional": 2078, "annual": 2079, "delay": 2080, "hosted": 2081, "connecticut": 2082, "smarter": 2083, "shame": 2084, "roy": 2085, "apple": 2086, "councel": 2087, "incompetence": 2088, "dirty": 2089, "aluminum": 2090, "merit": 2091, "chain": 2092, "yours": 2093, "potus": 2094, "charity": 2095, "individual": 2096, "noon": 2097, "enjoyed": 2098, "receive": 2099, "ultimate": 2100, "nat": 2101, "benghazi": 2102, "arnold": 2103, "#debates2016": 2104, "#trumptrain": 2105, "@cnbc": 2106, "hotels": 2107, "@amspec": 2108, "skyline": 2109, "@trumpgolfla": 2110, "winston": 2111, "churchill": 2112, "predicted": 2113, "simply": 2114, "considering": 2115, "@tuckercarlson": 2116, "half": 2117, "richard": 2118, "plants": 2119, "obviously": 2120, "ground": 2121, "referred": 2122, "rocket": 2123, "fallen": 2124, "accomplishments": 2125, "steele": 2126, "fans": 2127, "proof": 2128, "walls": 2129, "extremely": 2130, "barrier": 2131, "willing": 2132, "option": 2133, "19": 2134, "cohen": 2135, "venue": 2136, "unity": 2137, "funded": 2138, "contract": 2139, "staying": 2140, "break": 2141, "farm": 2142, "glad": 2143, "accurate": 2144, "90": 2145, "leaked": 2146, "rebuilding": 2147, "regarding": 2148, "eastern": 2149, "delivered": 2150, "q": 2151, "violation": 2152, "benefits": 2153, "flake": 2154, "car": 2155, "finish": 2156, "closing": 2157, "stupidity": 2158, "terms": 2159, "mine": 2160, "addition": 2161, "seriously": 2162, "payments": 2163, "embarrassed": 2164, "rock": 2165, "0": 2166, "opponents": 2167, "gain": 2168, "@emmanuelmacron": 2169, "ukraine": 2170, "mccarthy": 2171, "style": 2172, "add": 2173, "account": 2174, "catch": 2175, "judicial": 2176, "supporting": 2177, "pledge": 2178, "missile": 2179, "proclamation": 2180, "midterms": 2181, "loyal": 2182, "pensacola": 2183, "lake": 2184, "october": 2185, "receiving": 2186, "harvard": 2187, "rarely": 2188, "tester": 2189, "doctor": 2190, "3rd": 2191, "@cbsnews": 2192, "singapore": 2193, "actions": 2194, "april": 2195, "tuned": 2196, "grow": 2197, "increases": 2198, "hates": 2199, "begins": 2200, "mcmaster": 2201, "delivering": 2202, "tragedy": 2203, "changing": 2204, "reading": 2205, "ok": 2206, "cup": 2207, "magnificent": 2208, "thrilled": 2209, "blew": 2210, "luxurious": 2211, "kaine": 2212, "online": 2213, "syrian": 2214, "organization": 2215, "lord": 2216, "sen": 2217, "st": 2218, "disrespect": 2219, "8th": 2220, "icymi": 2221, "victorious": 2222, "@donaldjtrumpjr": 2223, "copies": 2224, "diamond": 2225, "@unionleader": 2226, "#asktrump": 2227, "@dmregister": 2228, "elite": 2229, "amenities": 2230, "mostly": 2231, "9th": 2232, "circuit": 2233, "serving": 2234, "member": 2235, "democracy": 2236, "rush": 2237, "slow": 2238, "soooo": 2239, "greatness": 2240, "suffering": 2241, "proudly": 2242, "schedule": 2243, "trail": 2244, "debbie": 2245, "itself": 2246, "fusion": 2247, "celebrating": 2248, "ralph": 2249, "photo": 2250, "conversation": 2251, "cases": 2252, "33": 2253, "begun": 2254, "hostages": 2255, "denuclearization": 2256, "gold": 2257, "admit": 2258, "guts": 2259, "33000": 2260, "telling": 2261, "reduce": 2262, "gangs": 2263, "fame": 2264, "@senatemajldr": 2265, "substantially": 2266, "caravan": 2267, "explain": 2268, "miles": 2269, "reached": 2270, "anger": 2271, "pour": 2272, "forum": 2273, "management": 2274, "original": 2275, "increased": 2276, "living": 2277, "teams": 2278, "bipartisan": 2279, "larger": 2280, "moore": 2281, "subjects": 2282, "scale": 2283, "merry": 2284, "briefing": 2285, "however": 2286, "design": 2287, "destruction": 2288, "lindsey": 2289, "cuomo": 2290, "teachers": 2291, "might": 2292, "request": 2293, "personally": 2294, "ambassador": 2295, "pompeo": 2296, "losses": 2297, "privilege": 2298, "mission": 2299, "finest": 2300, "hacking": 2301, "hearts": 2302, "stands": 2303, "pushed": 2304, "copy": 2305, "courageous": 2306, "track": 2307, "employees": 2308, "nowhere": 2309, "risk": 2310, "migration": 2311, "leaks": 2312, "lucky": 2313, "wise": 2314, "breaking": 2315, "rapids": 2316, "5th": 2317, "hill": 2318, "refuse": 2319, "maine": 2320, "runs": 2321, "pete": 2322, "landslide": 2323, "quality": 2324, "prove": 2325, "imagination": 2326, "clintons": 2327, "bloomberg": 2328, "korean": 2329, "wave": 2330, "franklin": 2331, "space": 2332, "nov": 2333, "herself": 2334, "vs": 2335, "performance": 2336, "drudge": 2337, "instincts": 2338, "medical": 2339, "dept": 2340, "moon": 2341, "skills": 2342, "fl": 2343, "roads": 2344, "latest": 2345, "fatal": 2346, "bergdahl": 2347, "billionaire": 2348, "leads": 2349, "@ericbolling": 2350, "#rncincle": 2351, "@trumpscotland": 2352, "et": 2353, "@gstephanopoulos": 2354, "@stevekingia": 2355, "project": 2356, "leaking": 2357, "regime": 2358, "tired": 2359, "fighters": 2360, "allies": 2361, "trial": 2362, "illinois": 2363, "constitution": 2364, "horrific": 2365, "200": 2366, "heads": 2367, "hasn": 2368, "straight": 2369, "@jacknicklaus": 2370, "christopher": 2371, "narrative": 2372, "value": 2373, "homeland": 2374, "existing": 2375, "testing": 2376, "roger": 2377, "doug": 2378, "selling": 2379, "honduras": 2380, "martin": 2381, "expand": 2382, "nashville": 2383, "cryin": 2384, "fault": 2385, "charged": 2386, "commercial": 2387, "natural": 2388, "include": 2389, "citizenship": 2390, "otherwise": 2391, "includes": 2392, "december": 2393, "supporter": 2394, "inform": 2395, "knowingly": 2396, "armed": 2397, "senior": 2398, "aid": 2399, "settled": 2400, "complaining": 2401, "mrs": 2402, "universe": 2403, "supported": 2404, "lee": 2405, "refugees": 2406, "fees": 2407, "names": 2408, "bomb": 2409, "weekly": 2410, "announcing": 2411, "newly": 2412, "attend": 2413, "philadelphia": 2414, "bilateral": 2415, "absolute": 2416, "pride": 2417, "@judgejeanine": 2418, "influence": 2419, "parade": 2420, "closer": 2421, "tribute": 2422, "fort": 2423, "issues": 2424, "added": 2425, "returning": 2426, "stocks": 2427, "balderson": 2428, "current": 2429, "accept": 2430, "jackson": 2431, "heritage": 2432, "@usnavy": 2433, "#lesm": 2434, "nominee": 2435, "charles": 2436, "sleepy": 2437, "todd": 2438, "liked": 2439, "lack": 2440, "cabinet": 2441, "hawaii": 2442, "currency": 2443, "pa": 2444, "possibly": 2445, "interested": 2446, "fear": 2447, "representative": 2448, "garbage": 2449, "20th": 2450, "picked": 2451, "property": 2452, "autism": 2453, "est": 2454, "disloyal": 2455, "ocare": 2456, "deductibles": 2457, "apologized": 2458, "hypocrite": 2459, "attacked": 2460, "@thebrodyfile": 2461, "6pm": 2462, "mail": 2463, "reuters": 2464, "10pm": 2465, "episode": 2466, "@krauthammer": 2467, "@trumpferrypoint": 2468, "@trumpwaikiki": 2469, "@srqrepublicans": 2470, "usmc": 2471, "midas": 2472, "train": 2473, "recognize": 2474, "planning": 2475, "fronts": 2476, "negotiators": 2477, "unconstitutional": 2478, "students": 2479, "green": 2480, "association": 2481, "iranian": 2482, "timing": 2483, "sound": 2484, "native": 2485, "27": 2486, "28": 2487, "manager": 2488, "baseball": 2489, "confirmed": 2490, "bowl": 2491, "following": 2492, "blumenthal": 2493, "embarrassment": 2494, "@60minutes": 2495, "commission": 2496, "firm": 2497, "heavily": 2498, "viciously": 2499, "campaigned": 2500, "flying": 2501, "file": 2502, "newspaper": 2503, "benefit": 2504, "opened": 2505, "administrations": 2506, "pays": 2507, "fires": 2508, "costly": 2509, "era": 2510, "considered": 2511, "ten": 2512, "pre": 2513, "cash": 2514, "appointed": 2515, "fund": 2516, "purchase": 2517, "victories": 2518, "ag": 2519, "drain": 2520, "completely": 2521, "child": 2522, "growing": 2523, "strengthen": 2524, "navy": 2525, "riots": 2526, "pearl": 2527, "contributions": 2528, "rasmussen": 2529, "products": 2530, "competition": 2531, "parents": 2532, "guest": 2533, "kill": 2534, "roberts": 2535, "bombed": 2536, "causing": 2537, "express": 2538, "hire": 2539, "gathered": 2540, "airport": 2541, "respond": 2542, "11th": 2543, "contact": 2544, "15000": 2545, "46": 2546, "waters": 2547, "7pme": 2548, "walker": 2549, "keith": 2550, "harry": 2551, "400": 2552, "target": 2553, "wacky": 2554, "authorities": 2555, "achieve": 2556, "houston": 2557, "honoring": 2558, "plenty": 2559, "citizen": 2560, "10pme": 2561, "florence": 2562, "checks": 2563, "treatment": 2564, "papers": 2565, "fell": 2566, "loving": 2567, "faster": 2568, "percent": 2569, "opposed": 2570, "swamp": 2571, "labor": 2572, "positions": 2573, "businessman": 2574, "boss": 2575, "vince": 2576, "develop": 2577, "resign": 2578, "boston": 2579, "london": 2580, "begged": 2581, "hurting": 2582, "enthusiastic": 2583, "seek": 2584, "killer": 2585, "peaceful": 2586, "ends": 2587, "gary": 2588, "lynch": 2589, "devastated": 2590, "champions": 2591, "negotiated": 2592, "tragic": 2593, "location": 2594, "barbara": 2595, "innovation": 2596, "benjamin": 2597, "bay": 2598, "@tedcruz": 2599, "evangelicals": 2600, "buffalo": 2601, "@andersoncooper": 2602, "estate": 2603, "advertising": 2604, "awarded": 2605, "@citizens": 2606, "ugly": 2607, "turbines": 2608, "pinehurst": 2609, "likely": 2610, "recognized": 2611, "rod": 2612, "writes": 2613, "qualified": 2614, "details": 2615, "meantime": 2616, "cancel": 2617, "owe": 2618, "emergency": 2619, "reed": 2620, "february": 2621, "cause": 2622, "congresswoman": 2623, "giant": 2624, "upset": 2625, "trafficking": 2626, "strongest": 2627, "chaos": 2628, "status": 2629, "headline": 2630, "journalism": 2631, "texts": 2632, "author": 2633, "pray": 2634, "thankful": 2635, "opioid": 2636, "evil": 2637, "magic": 2638, "options": 2639, "tens": 2640, "martha": 2641, "electric": 2642, "learning": 2643, "supposed": 2644, "placed": 2645, "hitting": 2646, "none": 2647, "keeps": 2648, "completed": 2649, "topics": 2650, "colluded": 2651, "maga": 2652, "quick": 2653, "anytime": 2654, "saving": 2655, "hardworking": 2656, "vacation": 2657, "amount": 2658, "consider": 2659, "visiting": 2660, "fence": 2661, "@randpaul": 2662, "ended": 2663, "healthy": 2664, "priority": 2665, "removed": 2666, "conditions": 2667, "patriot": 2668, "tariff": 2669, "basis": 2670, "finance": 2671, "00pme": 2672, "stance": 2673, "doors": 2674, "bravery": 2675, "counter": 2676, "harbor": 2677, "signs": 2678, "listening": 2679, "weather": 2680, "desantis": 2681, "sacred": 2682, "landmark": 2683, "ensure": 2684, "marines": 2685, "brown": 2686, "critical": 2687, "affected": 2688, "deficits": 2689, "expanding": 2690, "chosen": 2691, "electoral": 2692, "scene": 2693, "hostile": 2694, "fighter": 2695, "rising": 2696, "reach": 2697, "tweets": 2698, "italy": 2699, "inspired": 2700, "incorrect": 2701, "dakota": 2702, "crown": 2703, "blow": 2704, "seat": 2705, "christian": 2706, "nebraska": 2707, "heed": 2708, "7th": 2709, "investigated": 2710, "resist": 2711, "forces": 2712, "36": 2713, "tool": 2714, "size": 2715, "@mariabartiromo": 2716, "raising": 2717, "reception": 2718, "machine": 2719, "investigate": 2720, "atlanta": 2721, "criticized": 2722, "pure": 2723, "believes": 2724, "hacked": 2725, "counts": 2726, "govt": 2727, "sounds": 2728, "granite": 2729, "asia": 2730, "brussels": 2731, "sacrifice": 2732, "katie": 2733, "nights": 2734, "cares": 2735, "begging": 2736, "remembrance": 2737, "utah": 2738, "legacy": 2739, "located": 2740, "easter": 2741, "spread": 2742, "road": 2743, "destination": 2744, "#": 2745, "la": 2746, "soft": 2747, "divided": 2748, "canadian": 2749, "wikileaks": 2750, "championships": 2751, "audience": 2752, "#vpdebate": 2753, "palmer": 2754, "racist": 2755, "shop": 2756, "@melaniatrump": 2757, "#trump2016#makeamericagreatagain": 2758, "jeffrey": 2759, "#wiprimary": 2760, "@nro": 2761, "@forbesinspector": 2762, "lombardi": 2763, "requires": 2764, "@cadillacchamp": 2765, "@trumpcollection": 2766, "ft": 2767, "gruber": 2768, "filed": 2769, "10000": 2770, "alan": 2771, "task": 2772, "@msnbc": 2773, "knowing": 2774, "snow": 2775, "offering": 2776, "32": 2777, "frank": 2778, "gps": 2779, "@thehill": 2780, "purpose": 2781, "warm": 2782, "juan": 2783, "disclosure": 2784, "destroying": 2785, "schultz": 2786, "registered": 2787, "stone": 2788, "upcoming": 2789, "vladimir": 2790, "sarah": 2791, "inaccurately": 2792, "correctly": 2793, "diego": 2794, "cross": 2795, "matters": 2796, "everywhere": 2797, "consequences": 2798, "learned": 2799, "switzerland": 2800, "warmest": 2801, "pace": 2802, "smith": 2803, "average": 2804, "@drudge": 2805, "briefed": 2806, "inauguration": 2807, "complain": 2808, "areas": 2809, "turns": 2810, "operation": 2811, "terminated": 2812, "environment": 2813, "lunch": 2814, "cancelled": 2815, "@dhsgov": 2816, "openly": 2817, "schools": 2818, "flynn": 2819, "overseas": 2820, "commercials": 2821, "hook": 2822, "taxpayer": 2823, "rex": 2824, "tillerson": 2825, "veteran": 2826, "53": 2827, "47": 2828, "funeral": 2829, "alaska": 2830, "trained": 2831, "professionals": 2832, "busy": 2833, "authority": 2834, "search": 2835, "relief": 2836, "mary": 2837, "india": 2838, "releasing": 2839, "earned": 2840, "kemp": 2841, "medal": 2842, "wear": 2843, "inner": 2844, "answers": 2845, "onto": 2846, "independence": 2847, "society": 2848, "bar": 2849, "attacking": 2850, "josh": 2851, "assault": 2852, "heavy": 2853, "laugh": 2854, "insane": 2855, "@jaketapper": 2856, "jewish": 2857, "oklahoma": 2858, "@scottwalker": 2859, "barletta": 2860, "ball": 2861, "panel": 2862, "ballot": 2863, "brunson": 2864, "couple": 2865, "launch": 2866, "extreme": 2867, "partnership": 2868, "2008": 2869, "#unga": 2870, "advisor": 2871, "bid": 2872, "main": 2873, "woodward": 2874, "stood": 2875, "purposes": 2876, "agrees": 2877, "fixing": 2878, "terminate": 2879, "@washtimes": 2880, "australia": 2881, "falsely": 2882, "cox": 2883, "clearly": 2884, "johnson": 2885, "overtime": 2886, "harley": 2887, "tim": 2888, "abolish": 2889, "leakers": 2890, "boy": 2891, "directly": 2892, "acceptable": 2893, "uranium": 2894, "bright": 2895, "ripping": 2896, "pictures": 2897, "visa": 2898, "stewart": 2899, "underestimate": 2900, "wsj": 2901, "academy": 2902, "delegation": 2903, "memos": 2904, "stevens": 2905, "billy": 2906, "unnecessary": 2907, "@mittromney": 2908, "dreams": 2909, "airports": 2910, "resolve": 2911, "stuart": 2912, "writing": 2913, "owned": 2914, "speaks": 2915, "#flashbackfriday": 2916, "#taxreform": 2917, "owner": 2918, "buildings": 2919, "cont": 2920, "resolution": 2921, "lift": 2922, "38": 2923, "cincinnati": 2924, "vigilant": 2925, "manchester": 2926, "22": 2927, "@foxnewssunday": 2928, "streaming": 2929, "bear": 2930, "#debatenight": 2931, "@morningmika": 2932, "williams": 2933, "aberdeen": 2934, "#inprimary": 2935, "#supertuesday": 2936, "featuring": 2937, "dropping": 2938, "@glennbeck": 2939, "@barbarajwalters": 2940, "@time": 2941, "wide": 2942, "attitude": 2943, "@forbes": 2944, "doonbeg": 2945, "@huffingtonpost": 2946, "@trumppanama": 2947, "holes": 2948, "achievers": 2949, "stubborn": 2950, "edison": 2951, "#trumpadvice": 2952, "suites": 2953, "@david": 2954, "river": 2955, "premiere": 2956, "@mattginellagc": 2957, "guestrooms": 2958, "snowden": 2959, "spoken": 2960, "conspiracy": 2961, "limbaugh": 2962, "dershowitz": 2963, "age": 2964, "partisan": 2965, "amy": 2966, "freezing": 2967, "interviews": 2968, "upon": 2969, "schiff": 2970, "pages": 2971, "suggest": 2972, "harassment": 2973, "weren": 2974, "@facethenation": 2975, "investigating": 2976, "intel": 2977, "spreading": 2978, "comprehensive": 2979, "sides": 2980, "renovation": 2981, "congratulate": 2982, "protests": 2983, "25000": 2984, "@ingrahamangle": 2985, "justices": 2986, "formed": 2987, "chair": 2988, "races": 2989, "suffered": 2990, "lifetime": 2991, "particular": 2992, "hence": 2993, "nick": 2994, "comeback": 2995, "crash": 2996, "abraham": 2997, "gregg": 2998, "jarrett": 2999, "covering": 3000, "4000": 3001, "catastrophe": 3002, "garden": 3003, "encourage": 3004, "exact": 3005, "egypt": 3006, "securing": 3007, "insight": 3008, "generals": 3009, "obstructionist": 3010, "hat": 3011, "officer": 3012, "traffic": 3013, "taxpayers": 3014, "friendship": 3015, "door": 3016, "constant": 3017, "injured": 3018, "defeated": 3019, "mass": 3020, "sleazebag": 3021, "allegations": 3022, "google": 3023, "seldom": 3024, "apply": 3025, "@geraldorivera": 3026, "fairness": 3027, "mental": 3028, "immediate": 3029, "rescue": 3030, "sale": 3031, "testify": 3032, "arms": 3033, "ig": 3034, "sailors": 3035, "broward": 3036, "bet": 3037, "refusing": 3038, "vital": 3039, "ill": 3040, "acts": 3041, "genius": 3042, "roosevelt": 3043, "helicopter": 3044, "fly": 3045, "charlie": 3046, "infected": 3047, "ridiculously": 3048, "@marcorubio": 3049, "effect": 3050, "#magarally": 3051, "penalties": 3052, "knight": 3053, "maxine": 3054, "jinping": 3055, "#jobsnotmobs": 3056, "multiple": 3057, "obstructionists": 3058, "transcript": 3059, "referring": 3060, "@abeshinzo": 3061, "@flgovscott": 3062, "capitol": 3063, "@lindseygrahamsc": 3064, "session": 3065, "epidemic": 3066, "hearings": 3067, "twice": 3068, "70": 3069, "die": 3070, "|": 3071, "monitoring": 3072, "stars": 3073, "hot": 3074, "accomplish": 3075, "harvey": 3076, "djt": 3077, "above": 3078, "solutions": 3079, "manafort": 3080, "certainly": 3081, "bank": 3082, "survive": 3083, "limited": 3084, "hostage": 3085, "charlottesville": 3086, "foolish": 3087, "scheme": 3088, "brothers": 3089, "beaten": 3090, "picks": 3091, "promote": 3092, "loses": 3093, "merely": 3094, "threaten": 3095, "exclusively": 3096, "lovers": 3097, "exceptional": 3098, "sales": 3099, "kennedy": 3100, "ours": 3101, "@jimmyfallon": 3102, "fabulous": 3103, "fabricated": 3104, "wake": 3105, "shots": 3106, "felt": 3107, "hq": 3108, "mandate": 3109, "penn": 3110, "jonathan": 3111, "asap": 3112, "@netanyahu": 3113, "pundit": 3114, "radio": 3115, "39": 3116, "training": 3117, "shootings": 3118, "fails": 3119, "flunky": 3120, "cpac": 3121, "crimea": 3122, "goldman": 3123, "taliban": 3124, "clock": 3125, "puppets": 3126, "battle": 3127, "philippines": 3128, "🎥": 3129, "villa": 3130, 