{".": 1, "the": 2, "!": 3, "to": 4, "and": 5, "a": 6, "of": 7, "in": 8, "is": 9, "'": 10, "\"": 11, "for": 12, "i": 13, "-": 14, "on": 15, "will": 16, "you": 17, "great": 18, "be": 19, "s": 20, "that": 21, "it": 22, "are": 23, "with": 24, "our": 25, "we": 26, "&": 27, ":": 28, "at": 29, "have": 30, "t": 31, "by": 32, "was": 33, "they": 34, "trump": 35, "not": 36, "he": 37, "all": 38, "my": 39, "thank": 40, "people": 41, "this": 42, "has": 43, "just": 44, "so": 45, "very": 46, "?": 47, "me": 48, "who": 49, "as": 50, "from": 51, "no": 52, "now": 53, ")": 54, "(": 55, "new": 56, "out": 57, "america": 58, "big": 59, "but": 60, "your": 61, "country": 62, "get": 63, "president": 64, "u": 65, "do": 66, "his": 67, "can": 68, "make": 69, "many": 70, "about": 71, "hillary": 72, "more": 73, "time": 74, "again": 75, "what": 76, "if": 77, "an": 78, "obama": 79, "their": 80, "today": 81, "or": 82, "there": 83, "news": 84, "should": 85, "been": 86, "would": 87, "up": 88, "never": 89, "one": 90, "than": 91, "much": 92, "don": 93, "/": 94, "border": 95, "going": 96, "like": 97, "when": 98, "via": 99, "am": 100, "good": 101, "back": 102, "clinton": 103, "--": 104, "must": 105, "fake": 106, "them": 107, "being": 108, "want": 109, "democrats": 110, "bad": 111, "media": 112, "only": 113, "vote": 114, "she": 115, "%": 116, "jobs": 117, "donald": 118, "doing": 119, "american": 120, "even": 121, "years": 122, "#trump2016": 123, "job": 124, "had": 125, "over": 126, "last": 127, "win": 128, "really": 129, "said": 130, "her": 131, "why": 132, "see": 133, "day": 134, "were": 135, "how": 136, "world": 137, "state": 138, "into": 139, "us": 140, "crooked": 141, "way": 142, "which": 143, "$": 144, "wall": 145, "go": 146, "made": 147, "after": 148, "m": 149, "trade": 150, "#makeamericagreatagain": 151, "_": 152, "because": 153, "united": 154, "deal": 155, "campaign": 156, "him": 157, "first": 158, "states": 159, "night": 160, "security": 161, "other": 162, "poll": 163, "election": 164, "done": 165, "look": 166, "work": 167, "hard": 168, "total": 169, "tonight": 170, "house": 171, "down": 172, "military": 173, "did": 174, "year": 175, "national": 176, "know": 177, "tax": 178, "ever": 179, "against": 180, "better": 181, "forward": 182, "best": 183, "need": 184, "let": 185, "russia": 186, "looking": 187, "nothing": 188, "strong": 189, "won": 190, "honor": 191, "join": 192, "think": 193, "tomorrow": 194, "republican": 195, "china": 196, "watch": 197, "working": 198, "crime": 199, "most": 200, "long": 201, "well": 202, "stop": 203, "totally": 204, "north": 205, "two": 206, "take": 207, "@foxnews": 208, "support": 209, "fbi": 210, "soon": 211, "wonderful": 212, "got": 213, "money": 214, "congratulations": 215, "record": 216, "dems": 217, "right": 218, "together": 219, "before": 220, "always": 221, "amazing": 222, "where": 223, "also": 224, "florida": 225, "far": 226, "wow": 227, "love": 228, "some": 229, "show": 230, "illegal": 231, "getting": 232, "meeting": 233, "republicans": 234, "making": 235, "keep": 236, "iowa": 237, "another": 238, "nice": 239, "re": 240, "story": 241, "obamacare": 242, "history": 243, "korea": 244, "everyone": 245, "bill": 246, "senate": 247, "massive": 248, "mexico": 249, "entrepreneurs": 250, "things": 251, "immigration": 252, "washington": 253, "w": 254, "give": 255, "remember": 256, "come": 257, "believe": 258, "say": 259, "business": 260, "@foxandfriends": 261, "cruz": 262, "coming": 263, "happy": 264, "law": 265, "c": 266, "isis": 267, "these": 268, "while": 269, "doesn": 270, "7": 271, "dollars": 272, "white": 273, "help": 274, "too": 275, "thanks": 276, "didn": 277, "others": 278, "any": 279, "speech": 280, "then": 281, "collusion": 282, "hunt": 283, "every": 284, "crowd": 285, "run": 286, "witch": 287, "fantastic": 288, "place": 289, "john": 290, "live": 291, "does": 292, "york": 293, "party": 294, "senator": 295, "@cnn": 296, "terrible": 297, "governor": 298, "00": 299, "special": 300, "could": 301, "carolina": 302, "failing": 303, "borders": 304, "women": 305, "debate": 306, "economy": 307, "numbers": 308, "south": 309, "true": 310, "d": 311, "high": 312, "tough": 313, "#maga": 314, "enjoy": 315, "congress": 316, "bush": 317, "such": 318, "put": 319, "iran": 320, "morning": 321, "endorsement": 322, "golf": 323, "end": 324, "dishonest": 325, "its": 326, "those": 327, "called": 328, "yesterday": 329, "real": 330, "lost": 331, "open": 332, "pay": 333, "times": 334, "off": 335, "success": 336, "justice": 337, "sad": 338, "book": 339, "ted": 340, "smart": 341, "under": 342, "polls": 343, "ratings": 344, "administration": 345, "including": 346, "fact": 347, "office": 348, "here": 349, "5": 350, "next": 351, "ohio": 352, "major": 353, "countries": 354, "nation": 355, "report": 356, "change": 357, "guy": 358, "cuts": 359, "government": 360, "beautiful": 361, "top": 362, "same": 363, "…": 364, "americans": 365, "talk": 366, "order": 367, "1": 368, "8": 369, "wants": 370, "weak": 371, "political": 372, "important": 373, "truly": 374, "general": 375, "jeb": 376, "presidential": 377, "comey": 378, "p": 379, "vets": 380, "taxes": 381, "both": 382, "phony": 383, "rally": 384, "full": 385, "thing": 386, "wrong": 387, "little": 388, "since": 389, "ve": 390, "2": 391, "incredible": 392, "fast": 393, "through": 394, "proud": 395, "use": 396, "having": 397, "life": 398, "leaders": 399, "man": 400, "hampshire": 401, "heading": 402, "3": 403, "fight": 404, "badly": 405, "saying": 406, "build": 407, "bring": 408, "safe": 409, "healthcare": 410, "person": 411, "court": 412, "@nytimes": 413, "without": 414, "tremendous": 415, "million": 416, "hit": 417, "running": 418, "talking": 419, "during": 420, "something": 421, "may": 422, "yet": 423, "told": 424, "problem": 425, "course": 426, "hope": 427, "home": 428, "disaster": 429, "virginia": 430, "family": 431, "highly": 432, "ready": 433, "already": 434, "words": 435, "2016": 436, "deals": 437, "left": 438, "press": 439, "almost": 440, "cnn": 441, "millions": 442, "winning": 443, "rigged": 444, "friends": 445, "low": 446, "says": 447, "worst": 448, "pennsylvania": 449, "post": 450, "trying": 451, "ago": 452, "used": 453, "happen": 454, "focus": 455, "system": 456, "gave": 457, "democrat": 458, "call": 459, "protect": 460, "4": 461, "watching": 462, "interview": 463, "victory": 464, "paid": 465, "families": 466, "week": 467, "care": 468, "9": 469, "west": 470, "future": 471, "cannot": 472, "failed": 473, "still": 474, "@whitehouse": 475, "leadership": 476, "city": 477, "market": 478, "worse": 479, "lot": 480, "billion": 481, "rubio": 482, "continue": 483, "taking": 484, "ll": 485, "james": 486, "melania": 487, "russian": 488, "statement": 489, "stories": 490, "leaving": 491, "fix": 492, "highest": 493, "fair": 494, "votes": 495, "bernie": 496, "results": 497, "10": 498, "act": 499, "enforcement": 500, "attack": 501, "despite": 502, "start": 503, "companies": 504, "texas": 505, "read": 506, "evening": 507, "california": 508, "team": 509, "else": 510, "economic": 511, "lead": 512, "iraq": 513, "hotel": 514, "yourself": 515, "loves": 516, "isn": 517, "old": 518, "reporting": 519, "welcome": 520, "fired": 521, "around": 522, "away": 523, "finally": 524, "days": 525, "anyone": 526, "billions": 527, "nbc": 528, "southern": 529, "friend": 530, "longer": 531, "own": 532, "ebola": 533, "false": 534, "laws": 535, "allowed": 536, "close": 537, "crazy": 538, "war": 539, "candidate": 540, "zero": 541, "event": 542, "complete": 543, "veterans": 544, "13": 545, "11": 546, "beat": 547, "#americafirst": 548, "mueller": 549, "lives": 550, "safety": 551, "god": 552, "politics": 553, "supporters": 554, "leader": 555, "workers": 556, "cut": 557, "respect": 558, "tariffs": 559, "angry": 560, "spending": 561, "nuclear": 562, "successful": 563, "public": 564, "#draintheswamp": 565, "stock": 566, "thought": 567, "between": 568, "problems": 569, "respected": 570, "everything": 571, "given": 572, "chance": 573, "energy": 574, "men": 575, "spent": 576, "service": 577, "stay": 578, "become": 579, "biggest": 580, "until": 581, "amendment": 582, "beginning": 583, "seen": 584, "secretary": 585, "came": 586, "large": 587, "100": 588, "case": 589, "race": 590, "once": 591, "arizona": 592, "gop": 593, "free": 594, "action": 595, "unfair": 596, "took": 597, "stated": 598, "anything": 599, "horrible": 600, "club": 601, "tuesday": 602, "released": 603, "star": 604, "november": 605, "fox": 606, "greatest": 607, "shows": 608, "find": 609, "started": 610, "happening": 611, "investigation": 612, "along": 613, "mike": 614, "champion": 615, "police": 616, "2nd": 617, "prime": 618, "lies": 619, "level": 620, "announced": 621, "taken": 622, "plan": 623, "supreme": 624, "knows": 625, "gone": 626, "point": 627, "nobody": 628, "looks": 629, "prayers": 630, "fighting": 631, "game": 632, "unemployment": 633, "canada": 634, "power": 635, "conference": 636, "thousands": 637, "based": 638, "o": 639, "stand": 640, "daca": 641, "6": 642, "joe": 643, "minister": 644, "l": 645, "int": 646, "control": 647, "pass": 648, "congressman": 649, "middle": 650, "please": 651, "dangerous": 652, "pelosi": 653, "politicians": 654, "marco": 655, "intelligence": 656, "department": 657, "corrupt": 658, "building": 659, "h": 660, "nancy": 661, "went": 662, "small": 663, "reform": 664, "dumb": 665, "decision": 666, "michigan": 667, "needed": 668, "immediately": 669, "months": 670, "asked": 671, "alabama": 672, "nations": 673, "thoughts": 674, "repeal": 675, "@trumpdoral": 676, "set": 677, "part": 678, "able": 679, "negative": 680, "oil": 681, "information": 682, "interesting": 683, "lie": 684, "center": 685, "primary": 686, "andrew": 687, "saturday": 688, "hear": 689, "schumer": 690, "members": 691, "less": 692, "meet": 693, "tell": 694, "number": 695, "play": 696, "pence": 697, "possible": 698, "losing": 699, "video": 700, "second": 701, "j": 702, "reason": 703, "wisconsin": 704, "rate": 705, "allow": 706, "ads": 707, "movement": 708, "tickets": 709, "apprentice": 710, "miss": 711, "needs": 712, "syria": 713, "giving": 714, "easy": 715, "killing": 716, "tower": 717, "farmers": 718, "signed": 719, "meetings": 720, "worked": 721, "v": 722, "playing": 723, "kim": 724, "dossier": 725, "30": 726, "spoke": 727, "minutes": 728, "watched": 729, "chuck": 730, "putin": 731, "air": 732, "12": 733, "past": 734, "heroes": 735, "sanders": 736, "bob": 737, "enough": 738, "indiana": 739, "ask": 740, "reported": 741, "entire": 742, "etc": 743, "agree": 744, "historic": 745, "dnc": 746, "killed": 747, "brave": 748, "kasich": 749, "#votetrump": 750, "hoax": 751, "usa": 752, "move": 753, "interest": 754, "replace": 755, "television": 756, "page": 757, "global": 758, "actually": 759, "drugs": 760, "absolutely": 761, "treated": 762, "r": 763, "georgia": 764, "learn": 765, "e": 766, "@apprenticenbc": 767, "least": 768, "50": 769, "forget": 770, "voting": 771, "thinking": 772, "perhaps": 773, "paying": 774, "steel": 775, "nevada": 776, "amnesty": 777, "dead": 778, "everybody": 779, "save": 780, "romney": 781, "honored": 782, "scotland": 783, "@oreillyfactor": 784, "#imwithyou": 785, "mess": 786, "emails": 787, "judge": 788, "wanted": 789, "sure": 790, "speaking": 791, "lightweight": 792, "higher": 793, "wife": 794, "built": 795, "sources": 796, "starting": 797, "voted": 798, "chief": 799, "exciting": 800, "word": 801, "lowest": 802, "congrats": 803, "stupid": 804, "radical": 805, "caught": 806, "jeff": 807, "committee": 808, "potential": 809, "release": 810, "fun": 811, "criminal": 812, "happened": 813, "final": 814, "relationship": 815, "street": 816, "convention": 817, "foreign": 818, "biased": 819, "voters": 820, "candidates": 821, "progress": 822, "each": 823, "speak": 824, "term": 825, "fully": 826, "peace": 827, "monday": 828, "crowds": 829, "growth": 830, "michael": 831, "especially": 832, "send": 833, "stronger": 834, "hopefully": 835, "continues": 836, "knew": 837, "using": 838, "instead": 839, "luck": 840, "#1": 841, "paul": 842, "name": 843, "birthday": 844, "scott": 845, "winner": 846, "@breitbartnews": 847, "@seanhannity": 848, "policy": 849, "france": 850, "try": 851, "g": 852, "agenda": 853, "union": 854, "sign": 855, "david": 856, "20": 857, "increase": 858, "talks": 859, "greatly": 860, "drug": 861, "former": 862, "makes": 863, "matter": 864, "confidence": 865, "leading": 866, "joke": 867, "freedom": 868, "children": 869, "federal": 870, "warming": 871, "choice": 872, "understand": 873, "east": 874, "boring": 875, "fraud": 876, "15": 877, "mind": 878, "officers": 879, "israel": 880, "nyc": 881, "incompetent": 882, "class": 883, "cost": 884, "offers": 885, "shutdown": 886, "young": 887, "hell": 888, "ridiculous": 889, "illegally": 890, "lyin": 891, "easily": 892, "rather": 893, "force": 894, "five": 895, "approval": 896, "enemy": 897, "check": 898, "ice": 899, "legal": 900, "kind": 901, "seeing": 902, "mark": 903, "wins": 904, "comes": 905, "discussing": 906, "face": 907, "raise": 908, "japan": 909, "visit": 910, "strength": 911, "wonder": 912, "turnberry": 913, "lying": 914, "gets": 915, "except": 916, "asking": 917, "african": 918, "arrived": 919, "opportunity": 920, "early": 921, "bigger": 922, "n": 923, "met": 924, "ahead": 925, "questions": 926, "talent": 927, "@megynkelly": 928, "funding": 929, "disgrace": 930, "poor": 931, "citizens": 932, "positive": 933, "un": 934, "means": 935, "credit": 936, "correct": 937, "nato": 938, "policies": 939, "tom": 940, "afternoon": 941, "nafta": 942, "statements": 943, "terrorism": 944, "couldn": 945, "views": 946, "responders": 947, "international": 948, "ireland": 949, "luxury": 950, "corruption": 951, "standing": 952, "forced": 953, "bless": 954, "probably": 955, "spirit": 956, "decades": 957, "school": 958, "named": 959, "anti": 960, "mitt": 961, "mayor": 962, "host": 963, "article": 964, "setting": 965, "director": 966, "blue": 967, "summit": 968, "head": 969, "18": 970, "weekend": 971, "season": 972, "sorry": 973, "situation": 974, "obstruction": 975, "mistake": 976, "beach": 977, "nfl": 978, "pm": 979, "carson": 980, "mccabe": 981, "heard": 982, "europe": 983, "expected": 984, "victims": 985, "lose": 986, "received": 987, "though": 988, "@flotus": 989, "follow": 990, "peter": 991, "hurt": 992, "four": 993, "written": 994, "prices": 995, "dem": 996, "va": 997, "graham": 998, "chris": 999, "someone": 1000, "17": 1001, "players": 1002, "ad": 1003, "vegas": 1004, "loser": 1005, "chicago": 1006, "@ivankatrump": 1007, "#crookedhillary": 1008, "#bigleaguetruth": 1009, "@trumpchicago": 1010, "charge": 1011, "elected": 1012, "address": 1013, "terror": 1014, "answer": 1015, "2017": 1016, "xi": 1017, "truth": 1018, "maybe": 1019, "line": 1020, "losers": 1021, "fine": 1022, "brought": 1023, "attorney": 1024, "apologize": 1025, "county": 1026, "art": 1027, "across": 1028, "staff": 1029, "woman": 1030, "late": 1031, "strongly": 1032, "write": 1033, "outside": 1034, "lawyer": 1035, "puerto": 1036, "rico": 1037, "rest": 1038, "room": 1039, "waste": 1040, "group": 1041, "steve": 1042, "signing": 1043, "strzok": 1044, "council": 1045, "hurricane": 1046, "africa": 1047, "defeat": 1048, "@jebbush": 1049, "16": 1050, "question": 1051, "germany": 1052, "14": 1053, "self": 1054, "chairman": 1055, "elizabeth": 1056, "wasn": 1057, "concerning": 1058, "bringing": 1059, "few": 1060, "@realdonaldtrump": 1061, "private": 1062, "opponent": 1063, "colorado": 1064, "interests": 1065, "atlantic": 1066, "miami": 1067, "death": 1068, "sessions": 1069, "evidence": 1070, "leave": 1071, "three": 1072, "whole": 1073, "hours": 1074, "executive": 1075, "anybody": 1076, "anymore": 1077, "cover": 1078, "criminals": 1079, "certain": 1080, "wouldn": 1081, "serve": 1082, "destroy": 1083, "negotiations": 1084, "quickly": 1085, "ms": 1086, "gang": 1087, "son": 1088, "whose": 1089, "reporter": 1090, "facts": 1091, "list": 1092, "saudi": 1093, "senators": 1094, "local": 1095, "paris": 1096, "fire": 1097, "process": 1098, "lied": 1099, "russians": 1100, "abc": 1101, "las": 1102, "pushing": 1103, "ny": 1104, "doral": 1105, "@": 1106, "points": 1107, "side": 1108, "found": 1109, "jong": 1110, "agreed": 1111, "turn": 1112, "necessary": 1113, "either": 1114, "father": 1115, "2018": 1116, "manufacturing": 1117, "works": 1118, "changed": 1119, "haters": 1120, "celebrate": 1121, "moving": 1122, "tennessee": 1123, "defense": 1124, "trillion": 1125, "eric": 1126, "terrorist": 1127, "budget": 1128, "dinner": 1129, "award": 1130, "poorly": 1131, "loved": 1132, "sunday": 1133, "failure": 1134, "#debate": 1135, "cities": 1136, "talented": 1137, "non": 1138, "agreement": 1139, "secure": 1140, "friday": 1141, "short": 1142, "king": 1143, "immigrants": 1144, "opening": 1145, "reagan": 1146, "scam": 1147, "2014": 1148, "gun": 1149, "lower": 1150, "involved": 1151, "barriers": 1152, "sold": 1153, "@agschneiderman": 1154, "calls": 1155, "condolences": 1156, "lots": 1157, "serious": 1158, "warren": 1159, "fortune": 1160, "sent": 1161, "month": 1162, "troops": 1163, "lets": 1164, "presidency": 1165, "pouring": 1166, "coverage": 1167, "turned": 1168, "powerful": 1169, "wish": 1170, "create": 1171, "plus": 1172, "mention": 1173, "hits": 1174, "often": 1175, "advantage": 1176, "protection": 1177, "hate": 1178, "himself": 1179, "officials": 1180, "mexican": 1181, "terrorists": 1182, "flag": 1183, "rick": 1184, "brian": 1185, "anthem": 1186, "flights": 1187, "@hillaryclinton": 1188, "@karlrove": 1189, "#fitn": 1190, "@macys": 1191, "mitch": 1192, "approved": 1193, "financial": 1194, "whatever": 1195, "discuss": 1196, "effort": 1197, "doubt": 1198, "dream": 1199, "luther": 1200, "whether": 1201, "known": 1202, "single": 1203, "robert": 1204, "arabia": 1205, "feel": 1206, "appreciate": 1207, "aren": 1208, "sell": 1209, "unbelievable": 1210, "pro": 1211, "#icymi": 1212, "piece": 1213, "magazine": 1214, "credibility": 1215, "funny": 1216, "within": 1217, "issue": 1218, "classified": 1219, "official": 1220, "crisis": 1221, "sanctions": 1222, "listen": 1223, "review": 1224, "disgusting": 1225, "b": 1226, "islamic": 1227, "twitter": 1228, "response": 1229, "ocean": 1230, "secret": 1231, "helping": 1232, "plans": 1233, "momentum": 1234, "front": 1235, "spy": 1236, "henry": 1237, "gov": 1238, "negotiation": 1239, "loss": 1240, "ban": 1241, "monster": 1242, "@washingtonpost": 1243, "@morning": 1244, "#gopdebate": 1245, "hundreds": 1246, "dying": 1247, "@wsj": 1248, "crimes": 1249, "different": 1250, "third": 1251, "terrific": 1252, "mainstream": 1253, "later": 1254, "patrol": 1255, "majority": 1256, "missed": 1257, "heart": 1258, "human": 1259, "announce": 1260, "destroyed": 1261, "closely": 1262, "doj": 1263, "created": 1264, "throughout": 1265, "illegals": 1266, "careful": 1267, "cutting": 1268, "voter": 1269, "facebook": 1270, "hold": 1271, "waiting": 1272, "solve": 1273, "experience": 1274, "pathetic": 1275, "dropped": 1276, "server": 1277, "conservative": 1278, "behind": 1279, "died": 1280, "nasty": 1281, "mr": 1282, "message": 1283, "laughing": 1284, "buy": 1285, "vision": 1286, "dc": 1287, "@newsmax": 1288, "fall": 1289, "saved": 1290, "ran": 1291, "community": 1292, "clue": 1293, "trouble": 1294, "beyond": 1295, "weeks": 1296, "travel": 1297, "disgraceful": 1298, "packed": 1299, "enemies": 1300, "worth": 1301, "clear": 1302, "courage": 1303, "behalf": 1304, "pick": 1305, "marine": 1306, "palm": 1307, "remarks": 1308, "ford": 1309, "louisiana": 1310, "rooms": 1311, "#trumppence16": 1312, "links": 1313, "scandal": 1314, "common": 1315, "standard": 1316, "reports": 1317, "gotten": 1318, "representatives": 1319, "greater": 1320, "shot": 1321, "super": 1322, "sadly": 1323, "goes": 1324, "broken": 1325, "2015": 1326, "turkey": 1327, "charges": 1328, "trip": 1329, "judgement": 1330, "consumer": 1331, "passed": 1332, "popular": 1333, "unable": 1334, "soldiers": 1335, "social": 1336, "ben": 1337, "rated": 1338, "rule": 1339, "cia": 1340, "bedminster": 1341, "=": 1342, "championship": 1343, "nh": 1344, "strange": 1345, "desperately": 1346, ";": 1347, "brand": 1348, "demand": 1349, "excuse": 1350, "spectacular": 1351, "played": 1352, "putting": 1353, "accomplished": 1354, "san": 1355, "takes": 1356, "hosting": 1357, "al": 1358, "#maga🇺🇸": 1359, "remain": 1360, "proven": 1361, "sending": 1362, "water": 1363, "shooting": 1364, "christmas": 1365, "enthusiasm": 1366, "foundation": 1367, "claims": 1368, "dopey": 1369, "kelly": 1370, "advice": 1371, "price": 1372, "liberal": 1373, "+": 1374, "sanctuary": 1375, "red": 1376, "k": 1377, "health": 1378, "endorsed": 1379, "focused": 1380, "rights": 1381, "premiums": 1382, "mails": 1383, "dummy": 1384, "signature": 1385, "@trumpnewyork": 1386, "expensive": 1387, "european": 1388, "returned": 1389, "kentucky": 1390, "aliens": 1391, "held": 1392, "discredited": 1393, "stopped": 1394, "25": 1395, "march": 1396, "themselves": 1397, "matt": 1398, "hall": 1399, "co": 1400, "tried": 1401, "comments": 1402, "rich": 1403, "legislation": 1404, "landed": 1405, "ideas": 1406, "favor": 1407, "missouri": 1408, "montana": 1409, "letter": 1410, "@abc": 1411, "pres": 1412, "exclusive": 1413, "mccain": 1414, "rules": 1415, "june": 1416, "dallas": 1417, "@nbc": 1418, "tv": 1419, "insurance": 1420, "conflicted": 1421, "spend": 1422, "step": 1423, "mar": 1424, "lago": 1425, "deserve": 1426, "regulations": 1427, "documents": 1428, "sometimes": 1429, "vietnam": 1430, "refused": 1431, "access": 1432, "wrote": 1433, "saw": 1434, "picture": 1435, "january": 1436, "bruce": 1437, "properly": 1438, "shortly": 1439, "industry": 1440, "oh": 1441, "memorial": 1442, "amounts": 1443, "cold": 1444, "records": 1445, "amazon": 1446, "tougher": 1447, "y": 1448, "extraordinary": 1449, "places": 1450, "prior": 1451, "recent": 1452, "editorial": 1453, "defend": 1454, "dollar": 1455, "army": 1456, "field": 1457, "reviews": 1458, "refuses": 1459, "mississippi": 1460, "black": 1461, "phoenix": 1462, "park": 1463, "establishment": 1464, "patriots": 1465, "acting": 1466, "jail": 1467, "rating": 1468, "double": 1469, "showed": 1470, "player": 1471, "interviewed": 1472, "ohr": 1473, "difference": 1474, "hero": 1475, "numerous": 1476, "judges": 1477, "period": 1478, "fisa": 1479, "among": 1480, "available": 1481, "announcement": 1482, "firing": 1483, "exist": 1484, "weapons": 1485, "imagine": 1486, "calling": 1487, "realize": 1488, "rebuild": 1489, "bills": 1490, "allowing": 1491, "prison": 1492, "simple": 1493, "george": 1494, "elect": 1495, "congressional": 1496, "result": 1497, "kavanaugh": 1498, "minnesota": 1499, "liar": 1500, "info": 1501, "debt": 1502, "@mike": 1503, "rivers": 1504, "tune": 1505, "university": 1506, "7pm": 1507, "goofy": 1508, "@nbcnews": 1509, "likewise": 1510, "form": 1511, "anniversary": 1512, "puppet": 1513, "40": 1514, "honest": 1515, "pols": 1516, "husband": 1517, "caused": 1518, "games": 1519, "lisa": 1520, "deleted": 1521, "dr": 1522, "drop": 1523, "democratic": 1524, "haven": 1525, "path": 1526, "fought": 1527, "events": 1528, "gives": 1529, "forever": 1530, "sick": 1531, "#tbt": 1532, "deliver": 1533, "joint": 1534, "view": 1535, "constantly": 1536, "treat": 1537, "register": 1538, "fail": 1539, "email": 1540, "company": 1541, "cast": 1542, "pacific": 1543, "sc": 1544, "wind": 1545, "grand": 1546, "@greta": 1547, "becoming": 1548, "led": 1549, "happens": 1550, "sense": 1551, "subject": 1552, "fool": 1553, "prepared": 1554, "hearing": 1555, "near": 1556, "negotiating": 1557, "opposite": 1558, "brennan": 1559, "agent": 1560, "gdp": 1561, "recently": 1562, "stage": 1563, "excited": 1564, "elections": 1565, "rallies": 1566, "network": 1567, "inaccurate": 1568, "solution": 1569, "wait": 1570, "jim": 1571, "stuff": 1572, "coast": 1573, "wild": 1574, "ronald": 1575, "infrastructure": 1576, "protecting": 1577, "politician": 1578, "counsel": 1579, "wealth": 1580, "threat": 1581, "likes": 1582, "ron": 1583, "according": 1584, "arena": 1585, "troy": 1586, "reporters": 1587, "knowledge": 1588, "impact": 1589, "island": 1590, "trust": 1591, "myself": 1592, "resort": 1593, "core": 1594, "restaurant": 1595, "30pm": 1596, "tpp": 1597, "wh": 1598, "lobbyists": 1599, "tweeting": 1600, "crippled": 1601, "celebrity": 1602, "spa": 1603, "begin": 1604, "brilliant": 1605, "vicious": 1606, "fan": 1607, "innocent": 1608, "oval": 1609, "discussed": 1610, "@loudobbs": 1611, "cbs": 1612, "largest": 1613, "ones": 1614, "due": 1615, "@vp": 1616, "pressure": 1617, "lady": 1618, "clean": 1619, "lincoln": 1620, "kevin": 1621, "journal": 1622, "keeping": 1623, "somebody": 1624, "showing": 1625, "promise": 1626, "career": 1627, "planned": 1628, "dog": 1629, "lawyers": 1630, "pundits": 1631, "hand": 1632, "touch": 1633, "communities": 1634, "ashamed": 1635, "ryan": 1636, "holiday": 1637, "idea": 1638, "levels": 1639, "joining": 1640, "wallace": 1641, "district": 1642, "desperate": 1643, "departing": 1644, "lines": 1645, "winners": 1646, "quit": 1647, "goal": 1648, "lou": 1649, "obstruct": 1650, "abe": 1651, "sgt": 1652, "eyes": 1653, "carter": 1654, "thursday": 1655, "investment": 1656, "gift": 1657, "51": 1658, "meddling": 1659, "awards": 1660, "politically": 1661, "#usa🇺🇸": 1662, "@trump": 1663, "tea": 1664, "@trumpsoho": 1665, "dubai": 1666, "tahmooressi": 1667, "abuse": 1668, "turning": 1669, "looked": 1670, "wanting": 1671, "toward": 1672, "agents": 1673, "afghanistan": 1674, "additional": 1675, "nomination": 1676, "caravans": 1677, "rose": 1678, "holding": 1679, "remains": 1680, "negotiate": 1681, "further": 1682, "notice": 1683, "fiction": 1684, "60": 1685, "fools": 1686, "lover": 1687, "brady": 1688, "promised": 1689, "jones": 1690, "unless": 1691, "strategy": 1692, "football": 1693, "purposely": 1694, "fema": 1695, "rapidly": 1696, "raised": 1697, "mistakes": 1698, "town": 1699, "stopping": 1700, "landing": 1701, "rid": 1702, "optimism": 1703, "opinion": 1704, "podesta": 1705, "storm": 1706, "passion": 1707, "ivanka": 1708, "daughter": 1709, "forgotten": 1710, "guns": 1711, "overrated": 1712, "deficit": 1713, "speeches": 1714, "f": 1715, "delegates": 1716, "@erictrump": 1717, "@trumpturnberry": 1718, "opposition": 1719, "venezuela": 1720, "prosperity": 1721, "unprecedented": 1722, "committed": 1723, "800": 1724, "productive": 1725, "cars": 1726, "surprise": 1727, "study": 1728, "pleased": 1729, "officially": 1730, "covered": 1731, "broke": 1732, "source": 1733, "sided": 1734, "bias": 1735, "4th": 1736, "food": 1737, "fairly": 1738, "guess": 1739, "push": 1740, "responsible": 1741, "reasons": 1742, "coach": 1743, "yes": 1744, "figure": 1745, "concerned": 1746, "mcconnell": 1747, "shouldn": 1748, "silent": 1749, "campaigning": 1750, "provide": 1751, "costs": 1752, "missing": 1753, "brings": 1754, "plant": 1755, "maryland": 1756, "inside": 1757, "land": 1758, "thugs": 1759, "wages": 1760, "key": 1761, "shut": 1762, "pittsburgh": 1763, "kansas": 1764, "charlotte": 1765, "challenge": 1766, "september": 1767, "league": 1768, "site": 1769, "kerry": 1770, "unlike": 1771, "goals": 1772, "weakness": 1773, "appreciated": 1774, "pageant": 1775, "albert": 1776, "einstein": 1777, "#oscars": 1778, "#celebapprentice": 1779, "favorite": 1780, "lawsuit": 1781, "networks": 1782, "expect": 1783, "coal": 1784, "wars": 1785, "gas": 1786, "decided": 1787, "date": 1788, "adam": 1789, "duty": 1790, "24": 1791, "danger": 1792, "became": 1793, "regulation": 1794, "hispanics": 1795, "represent": 1796, "thinks": 1797, "proper": 1798, "#fakenews": 1799, "approve": 1800, "hispanic": 1801, "supports": 1802, "worker": 1803, "enter": 1804, "brett": 1805, "mattis": 1806, "virtually": 1807, "endorse": 1808, "effective": 1809, "rise": 1810, "perfect": 1811, "six": 1812, "guilty": 1813, "efforts": 1814, "ceo": 1815, "commitment": 1816, "driving": 1817, "decisions": 1818, "—": 1819, "light": 1820, "ineffective": 1821, "worry": 1822, "apology": 1823, "polling": 1824, "wayne": 1825, "debates": 1826, "helped": 1827, "fraudulent": 1828, "puts": 1829, "apart": 1830, "rep": 1831, "jon": 1832, "college": 1833, "board": 1834, "faith": 1835, "program": 1836, "legendary": 1837, "lottery": 1838, "wednesday": 1839, "mother": 1840, "cleveland": 1841, "dining": 1842, "#obamacare": 1843, "card": 1844, "@chucktodd": 1845, "irrelevant": 1846, "@missuniverse": 1847, "wasted": 1848, "admitted": 1849, "voice": 1850, "liberty": 1851, "violence": 1852, "achievement": 1853, "harder": 1854, "2020": 1855, "markets": 1856, "difficult": 1857, "construction": 1858, "conflict": 1859, "ending": 1860, "protest": 1861, "anywhere": 1862, "rnc": 1863, "importantly": 1864, "july": 1865, "hands": 1866, "anyway": 1867, "headed": 1868, "promises": 1869, "offer": 1870, "served": 1871, "hour": 1872, "exactly": 1873, "base": 1874, "changes": 1875, "camp": 1876, "civil": 1877, "guard": 1878, "indeed": 1879, "designed": 1880, "shown": 1881, "handle": 1882, "anticipated": 1883, "moment": 1884, "argentina": 1885, "chinese": 1886, "plane": 1887, "quote": 1888, "ceremony": 1889, "blame": 1890, "earth": 1891, "500": 1892, "➡️": 1893, "beating": 1894, "anonymous": 1895, "writer": 1896, "groups": 1897, "stamina": 1898, "tampa": 1899, "attacks": 1900, "thomas": 1901, "education": 1902, "opportunities": 1903, "collection": 1904, "baltimore": 1905, "central": 1906, "@politico": 1907, "@nydailynews": 1908, "features": 1909, "#iacaucus": 1910, "@trumptowerny": 1911, "website": 1912, "climate": 1913, "#trumpvlog": 1914, "courses": 1915, "joan": 1916, "dan": 1917, "beauty": 1918, "el": 1919, "violent": 1920, "pocahontas": 1921, "joined": 1922, "wounded": 1923, "passing": 1924, "dow": 1925, "jr": 1926, "testimony": 1927, "previous": 1928, "wasting": 1929, "1st": 1930, "finished": 1931, "folks": 1932, "damage": 1933, "21": 1934, "clapper": 1935, "exposed": 1936, "attention": 1937, "unfairly": 1938, "deserves": 1939, "kept": 1940, "seven": 1941, "donors": 1942, "share": 1943, "presidents": 1944, "various": 1945, "speaker": 1946, "fed": 1947, "fixed": 1948, "area": 1949, "rand": 1950, "restore": 1951, "independent": 1952, "courts": 1953, "creating": 1954, "position": 1955, "therefore": 1956, "conflicts": 1957, "controlled": 1958, "tour": 1959, "mean": 1960, "wishes": 1961, "direction": 1962, "talked": 1963, "booming": 1964, "starts": 1965, "thanksgiving": 1966, "@fema": 1967, "jerry": 1968, "acres": 1969, "values": 1970, "bosses": 1971, "huge": 1972, "barack": 1973, "2000": 1974, "brother": 1975, "pastor": 1976, "protesters": 1977, "orlando": 1978, "des": 1979, "moines": 1980, "daily": 1981, "ability": 1982, "surveillance": 1983, "sue": 1984, "afraid": 1985, "boycott": 1986, "dumbest": 1987, "commander": 1988, "@nypost": 1989, "bought": 1990, "succeed": 1991, "ties": 1992, "returns": 1993, "caucus": 1994, "reality": 1995, "clown": 1996, "3pm": 1997, "dope": 1998, "@ap": 1999, "avenue": 2000, "@alexsalmond": 2001, "seems": 2002, "disgraced": 2003, "guys": 2004, "dealing": 2005, "experts": 2006, "currently": 2007, "surprised": 2008, "seem": 2009, "hatred": 2010, "outstanding": 2011, "deep": 2012, "deepest": 2013, "personal": 2014, "tiger": 2015, "jack": 2016, "ed": 2017, "research": 2018, "murder": 2019, "humanitarian": 2020, "services": 2021, "businesses": 2022, "books": 2023, "recorded": 2024, "con": 2025, "tape": 2026, "represented": 2027, "probe": 2028, "rates": 2029, "immigrant": 2030, "modern": 2031, "parts": 2032, "closed": 2033, "product": 2034, "alone": 2035, "45": 2036, "patrick": 2037, "lobbyist": 2038, "paper": 2039, "nearly": 2040, "14th": 2041, "ways": 2042, "tweet": 2043, "@gop": 2044, "usmca": 2045, "falling": 2046, "test": 2047, "representing": 2048, "corker": 2049, "informed": 2050, "recovery": 2051, "usual": 2052, "grateful": 2053, "return": 2054, "cool": 2055, "excellent": 2056, "vast": 2057, "example": 2058, "vice": 2059, "orders": 2060, "jersey": 2061, "present": 2062, "andy": 2063, "impossible": 2064, "earlier": 2065, "35": 2066, "phone": 2067, "august": 2068, "born": 2069, "professional": 2070, "annual": 2071, "delay": 2072, "hosted": 2073, "connecticut": 2074, "00pm": 2075, "smarter": 2076, "shame": 2077, "roy": 2078, "primaries": 2079, "apple": 2080, "councel": 2081, "incompetence": 2082, "@bretbaier": 2083, "dirty": 2084, "aluminum": 2085, "merit": 2086, "chain": 2087, "yours": 2088, "potus": 2089, "charity": 2090, "individual": 2091, "noon": 2092, "enjoyed": 2093, "receive": 2094, "ultimate": 2095, "nat": 2096, "benghazi": 2097, "arnold": 2098, "#debates2016": 2099, "#trumptrain": 2100, "@cnbc": 2101, "hotels": 2102, "@amspec": 2103, "skyline": 2104, "@trumpgolfla": 2105, "winston": 2106, "churchill": 2107, "predicted": 2108, "simply": 2109, "considering": 2110, "half": 2111, "richard": 2112, "plants": 2113, "obviously": 2114, "ground": 2115, "referred": 2116, "rocket": 2117, "fallen": 2118, "accomplishments": 2119, "steele": 2120, "fans": 2121, "proof": 2122, "walls": 2123, "extremely": 2124, "barrier": 2125, "willing": 2126, "option": 2127, "19": 2128, "cohen": 2129, "venue": 2130, "unity": 2131, "funded": 2132, "contract": 2133, "staying": 2134, "break": 2135, "farm": 2136, "glad": 2137, "accurate": 2138, "90": 2139, "leaked": 2140, "rebuilding": 2141, "regarding": 2142, "delivered": 2143, "q": 2144, "violation": 2145, "benefits": 2146, "flake": 2147, "car": 2148, "finish": 2149, "closing": 2150, "stupidity": 2151, "terms": 2152, "mine": 2153, "addition": 2154, "seriously": 2155, "payments": 2156, "embarrassed": 2157, "rock": 2158, "0": 2159, "opponents": 2160, "gain": 2161, "@emmanuelmacron": 2162, "ukraine": 2163, "mccarthy": 2164, "style": 2165, "add": 2166, "account": 2167, "catch": 2168, "judicial": 2169, "supporting": 2170, "pledge": 2171, "missile": 2172, "proclamation": 2173, "midterms": 2174, "loyal": 2175, "pensacola": 2176, "lake": 2177, "october": 2178, "bobby": 2179, "receiving": 2180, "harvard": 2181, "rarely": 2182, "tester": 2183, "doctor": 2184, "3rd": 2185, "singapore": 2186, "actions": 2187, "april": 2188, "tuned": 2189, "grow": 2190, "increases": 2191, "hates": 2192, "begins": 2193, "mcmaster": 2194, "delivering": 2195, "tragedy": 2196, "changing": 2197, "reading": 2198, "ok": 2199, "cup": 2200, "magnificent": 2201, "thrilled": 2202, "blew": 2203, "luxurious": 2204, "kaine": 2205, "online": 2206, "syrian": 2207, "organization": 2208, "lord": 2209, "sen": 2210, "st": 2211, "disrespect": 2212, "8th": 2213, "icymi": 2214, "victorious": 2215, "@donaldjtrumpjr": 2216, "copies": 2217, "diamond": 2218, "@unionleader": 2219, "#asktrump": 2220, "@dmregister": 2221, "elite": 2222, "amenities": 2223, "9th": 2224, "circuit": 2225, "serving": 2226, "member": 2227, "democracy": 2228, "rush": 2229, "slow": 2230, "soooo": 2231, "greatness": 2232, "suffering": 2233, "proudly": 2234, "schedule": 2235, "trail": 2236, "debbie": 2237, "itself": 2238, "fusion": 2239, "celebrating": 2240, "ralph": 2241, "photo": 2242, "conversation": 2243, "cases": 2244, "33": 2245, "begun": 2246, "hostages": 2247, "denuclearization": 2248, "gold": 2249, "admit": 2250, "guts": 2251, "33000": 2252, "telling": 2253, "reduce": 2254, "gangs": 2255, "fame": 2256, "@senatemajldr": 2257, "substantially": 2258, "caravan": 2259, "explain": 2260, "miles": 2261, "reached": 2262, "anger": 2263, "pour": 2264, "forum": 2265, "management": 2266, "original": 2267, "increased": 2268, "living": 2269, "teams": 2270, "bipartisan": 2271, "larger": 2272, "moore": 2273, "subjects": 2274, "scale": 2275, "merry": 2276, "briefing": 2277, "however": 2278, "design": 2279, "destruction": 2280, "lindsey": 2281, "cuomo": 2282, "teachers": 2283, "might": 2284, "request": 2285, "personally": 2286, "ambassador": 2287, "pompeo": 2288, "losses": 2289, "privilege": 2290, "mission": 2291, "finest": 2292, "hacking": 2293, "hearts": 2294, "stands": 2295, "pushed": 2296, "copy": 2297, "courageous": 2298, "track": 2299, "employees": 2300, "nowhere": 2301, "risk": 2302, "migration": 2303, "leaks": 2304, "lucky": 2305, "wise": 2306, "breaking": 2307, "rapids": 2308, "5th": 2309, "hill": 2310, "refuse": 2311, "maine": 2312, "runs": 2313, "pete": 2314, "landslide": 2315, "quality": 2316, "@todayshow": 2317, "prove": 2318, "imagination": 2319, "clintons": 2320, "bloomberg": 2321, "korean": 2322, "wave": 2323, "franklin": 2324, "space": 2325, "nov": 2326, "herself": 2327, "vs": 2328, "performance": 2329, "drudge": 2330, "instincts": 2331, "medical": 2332, "dept": 2333, "moon": 2334, "skills": 2335, "fl": 2336, "roads": 2337, "latest": 2338, "fatal": 2339, "bergdahl": 2340, "@meetthepress": 2341, "billionaire": 2342, "leads": 2343, "#rncincle": 2344, "@trumpscotland": 2345, "@stevekingia": 2346, "project": 2347, "mostly": 2348, "leaking": 2349, "regime": 2350, "tired": 2351, "fighters": 2352, "allies": 2353, "trial": 2354, "illinois": 2355, "constitution": 2356, "@tuckercarlson": 2357, "horrific": 2358, "200": 2359, "heads": 2360, "hasn": 2361, "straight": 2362, "@jacknicklaus": 2363, "christopher": 2364, "narrative": 2365, "value": 2366, "homeland": 2367, "existing": 2368, "testing": 2369, "roger": 2370, "doug": 2371, "selling": 2372, "honduras": 2373, "martin": 2374, "expand": 2375, "nashville": 2376, "fault": 2377, "charged": 2378, "commercial": 2379, "natural": 2380, "include": 2381, "citizenship": 2382, "otherwise": 2383, "includes": 2384, "december": 2385, "supporter": 2386, "inform": 2387, "knowingly": 2388, "armed": 2389, "senior": 2390, "aid": 2391, "settled": 2392, "complaining": 2393, "mrs": 2394, "universe": 2395, "supported": 2396, "lee": 2397, "refugees": 2398, "fees": 2399, "names": 2400, "bomb": 2401, "weekly": 2402, "newly": 2403, "attend": 2404, "philadelphia": 2405, "bilateral": 2406, "absolute": 2407, "pride": 2408, "influence": 2409, "parade": 2410, "closer": 2411, "tribute": 2412, "fort": 2413, "issues": 2414, "added": 2415, "returning": 2416, "stocks": 2417, "balderson": 2418, "current": 2419, "accept": 2420, "jackson": 2421, "heritage": 2422, "@usnavy": 2423, "#lesm": 2424, "nominee": 2425, "charles": 2426, "sleepy": 2427, "todd": 2428, "liked": 2429, "lack": 2430, "cabinet": 2431, "hawaii": 2432, "currency": 2433, "pa": 2434, "possibly": 2435, "interested": 2436, "fear": 2437, "representative": 2438, "garbage": 2439, "20th": 2440, "picked": 2441, "property": 2442, "autism": 2443, "disloyal": 2444, "ocare": 2445, "deductibles": 2446, "apologized": 2447, "hypocrite": 2448, "attacked": 2449, "mail": 2450, "reuters": 2451, "8pm": 2452, "@ericbolling": 2453, "episode": 2454, "@krauthammer": 2455, "@trumpferrypoint": 2456, "@trumpwaikiki": 2457, "@srqrepublicans": 2458, "usmc": 2459, "midas": 2460, "train": 2461, "recognize": 2462, "planning": 2463, "fronts": 2464, "negotiators": 2465, "unconstitutional": 2466, "students": 2467, "green": 2468, "association": 2469, "iranian": 2470, "timing": 2471, "sound": 2472, "native": 2473, "27": 2474, "28": 2475, "manager": 2476, "baseball": 2477, "confirmed": 2478, "following": 2479, "blumenthal": 2480, "embarrassment": 2481, "commission": 2482, "firm": 2483, "heavily": 2484, "viciously": 2485, "campaigned": 2486, "flying": 2487, "cryin": 2488, "newspaper": 2489, "benefit": 2490, "opened": 2491, "administrations": 2492, "pays": 2493, "fires": 2494, "costly": 2495, "era": 2496, "considered": 2497, "ten": 2498, "cash": 2499, "appointed": 2500, "fund": 2501, "purchase": 2502, "victories": 2503, "ag": 2504, "drain": 2505, "completely": 2506, "child": 2507, "announcing": 2508, "growing": 2509, "strengthen": 2510, "navy": 2511, "riots": 2512, "pearl": 2513, "contributions": 2514, "rasmussen": 2515, "products": 2516, "competition": 2517, "parents": 2518, "guest": 2519, "kill": 2520, "roberts": 2521, "bombed": 2522, "causing": 2523, "express": 2524, "hire": 2525, "gathered": 2526, "airport": 2527, "respond": 2528, "11th": 2529, "contact": 2530, "15000": 2531, "46": 2532, "waters": 2533, "walker": 2534, "keith": 2535, "harry": 2536, "400": 2537, "target": 2538, "wacky": 2539, "authorities": 2540, "achieve": 2541, "houston": 2542, "honoring": 2543, "citizen": 2544, "florence": 2545, "checks": 2546, "papers": 2547, "fell": 2548, "loving": 2549, "faster": 2550, "@foxbusiness": 2551, "percent": 2552, "opposed": 2553, "swamp": 2554, "labor": 2555, "positions": 2556, "businessman": 2557, "vince": 2558, "develop": 2559, "resign": 2560, "boston": 2561, "london": 2562, "begged": 2563, "hurting": 2564, "enthusiastic": 2565, "seek": 2566, "killer": 2567, "peaceful": 2568, "ends": 2569, "gary": 2570, "lynch": 2571, "devastated": 2572, "champions": 2573, "negotiated": 2574, "tragic": 2575, "barbara": 2576, "innovation": 2577, "benjamin": 2578, "bay": 2579, "@cbsnews": 2580, "6pm": 2581, "@tedcruz": 2582, "evangelicals": 2583, "buffalo": 2584, "estate": 2585, "advertising": 2586, "awarded": 2587, "@citizens": 2588, "ugly": 2589, "turbines": 2590, "pinehurst": 2591, "likely": 2592, "recognized": 2593, "rod": 2594, "writes": 2595, "qualified": 2596, "details": 2597, "meantime": 2598, "cancel": 2599, "owe": 2600, "emergency": 2601, "reed": 2602, "february": 2603, "cause": 2604, "congresswoman": 2605, "giant": 2606, "upset": 2607, "trafficking": 2608, "strongest": 2609, "chaos": 2610, "status": 2611, "headline": 2612, "journalism": 2613, "texts": 2614, "author": 2615, "pray": 2616, "thankful": 2617, "opioid": 2618, "evil": 2619, "magic": 2620, "bowl": 2621, "options": 2622, "tens": 2623, "martha": 2624, "electric": 2625, "file": 2626, "learning": 2627, "supposed": 2628, "placed": 2629, "hitting": 2630, "none": 2631, "keeps": 2632, "completed": 2633, "eastern": 2634, "colluded": 2635, "maga": 2636, "quick": 2637, "anytime": 2638, "saving": 2639, "hardworking": 2640, "vacation": 2641, "pre": 2642, "amount": 2643, "consider": 2644, "visiting": 2645, "fence": 2646, "@randpaul": 2647, "ended": 2648, "healthy": 2649, "priority": 2650, "removed": 2651, "conditions": 2652, "patriot": 2653, "tariff": 2654, "basis": 2655, "finance": 2656, "stance": 2657, "doors": 2658, "bravery": 2659, "counter": 2660, "harbor": 2661, "signs": 2662, "listening": 2663, "weather": 2664, "desantis": 2665, "sacred": 2666, "landmark": 2667, "ensure": 2668, "marines": 2669, "brown": 2670, "critical": 2671, "affected": 2672, "deficits": 2673, "expanding": 2674, "chosen": 2675, "electoral": 2676, "scene": 2677, "hostile": 2678, "fighter": 2679, "7pme": 2680, "rising": 2681, "reach": 2682, "tweets": 2683, "italy": 2684, "inspired": 2685, "incorrect": 2686, "dakota": 2687, "crown": 2688, "blow": 2689, "plenty": 2690, "seat": 2691, "christian": 2692, "nebraska": 2693, "heed": 2694, "7th": 2695, "investigated": 2696, "treatment": 2697, "resist": 2698, "forces": 2699, "36": 2700, "tool": 2701, "size": 2702, "raising": 2703, "reception": 2704, "machine": 2705, "investigate": 2706, "atlanta": 2707, "criticized": 2708, "boss": 2709, "pure": 2710, "believes": 2711, "hacked": 2712, "counts": 2713, "govt": 2714, "sounds": 2715, "granite": 2716, "asia": 2717, "brussels": 2718, "sacrifice": 2719, "katie": 2720, "nights": 2721, "cares": 2722, "begging": 2723, "remembrance": 2724, "utah": 2725, "location": 2726, "legacy": 2727, "located": 2728, "spread": 2729, "est": 2730, "road": 2731, "destination": 2732, "#": 2733, "la": 2734, "soft": 2735, "divided": 2736, "canadian": 2737, "wikileaks": 2738, "championships": 2739, "audience": 2740, "#vpdebate": 2741, "palmer": 2742, "racist": 2743, "shop": 2744, "@melaniatrump": 2745, "#trump2016#makeamericagreatagain": 2746, "jeffrey": 2747, "et": 2748, "@andersoncooper": 2749, "#wiprimary": 2750, "@nro": 2751, "@thebrodyfile": 2752, "@forbesinspector": 2753, "lombardi": 2754, "requires": 2755, "@cadillacchamp": 2756, "@trumpcollection": 2757, "ft": 2758, "gruber": 2759, "filed": 2760, "10000": 2761, "alan": 2762, "task": 2763, "@msnbc": 2764, "knowing": 2765, "snow": 2766, "offering": 2767, "32": 2768, "frank": 2769, "gps": 2770, "@thehill": 2771, "purpose": 2772, "warm": 2773, "juan": 2774, "disclosure": 2775, "destroying": 2776, "schultz": 2777, "@60minutes": 2778, "registered": 2779, "stone": 2780, "upcoming": 2781, "vladimir": 2782, "sarah": 2783, "inaccurately": 2784, "correctly": 2785, "diego": 2786, "cross": 2787, "matters": 2788, "everywhere": 2789, "consequences": 2790, "learned": 2791, "warmest": 2792, "pace": 2793, "smith": 2794, "topics": 2795, "average": 2796, "@drudge": 2797, "briefed": 2798, "inauguration": 2799, "complain": 2800, "areas": 2801, "turns": 2802, "operation": 2803, "terminated": 2804, "environment": 2805, "lunch": 2806, "cancelled": 2807, "@dhsgov": 2808, "openly": 2809, "schools": 2810, "flynn": 2811, "overseas": 2812, "commercials": 2813, "hook": 2814, "taxpayer": 2815, "rex": 2816, "tillerson": 2817, "veteran": 2818, "53": 2819, "47": 2820, "funeral": 2821, "alaska": 2822, "trained": 2823, "professionals": 2824, "busy": 2825, "authority": 2826, "search": 2827, "relief": 2828, "mary": 2829, "india": 2830, "releasing": 2831, "earned": 2832, "kemp": 2833, "medal": 2834, "wear": 2835, "inner": 2836, "answers": 2837, "onto": 2838, "independence": 2839, "society": 2840, "bar": 2841, "attacking": 2842, "josh": 2843, "assault": 2844, "heavy": 2845, "laugh": 2846, "insane": 2847, "jewish": 2848, "oklahoma": 2849, "@scottwalker": 2850, "barletta": 2851, "ball": 2852, "panel": 2853, "ballot": 2854, "brunson": 2855, "00pme": 2856, "couple": 2857, "10pme": 2858, "launch": 2859, "extreme": 2860, "partnership": 2861, "2008": 2862, "#unga": 2863, "advisor": 2864, "bid": 2865, "main": 2866, "woodward": 2867, "stood": 2868, "purposes": 2869, "agrees": 2870, "fixing": 2871, "terminate": 2872, "@washtimes": 2873, "australia": 2874, "falsely": 2875, "cox": 2876, "clearly": 2877, "johnson": 2878, "overtime": 2879, "harley": 2880, "tim": 2881, "abolish": 2882, "leakers": 2883, "boy": 2884, "directly": 2885, "acceptable": 2886, "uranium": 2887, "bright": 2888, "ripping": 2889, "pictures": 2890, "visa": 2891, "stewart": 2892, "underestimate": 2893, "wsj": 2894, "academy": 2895, "delegation": 2896, "memos": 2897, "easter": 2898, "stevens": 2899, "billy": 2900, "unnecessary": 2901, "@mittromney": 2902, "dreams": 2903, "airports": 2904, "resolve": 2905, "stuart": 2906, "writing": 2907, "owned": 2908, "speaks": 2909, "#flashbackfriday": 2910, "#taxreform": 2911, "owner": 2912, "buildings": 2913, "cont": 2914, "resolution": 2915, "lift": 2916, "38": 2917, "cincinnati": 2918, "vigilant": 2919, "manchester": 2920, "22": 2921, "@foxnewssunday": 2922, "streaming": 2923, "bear": 2924, "#debatenight": 2925, "williams": 2926, "aberdeen": 2927, "#supertuesday": 2928, "featuring": 2929, "dropping": 2930, "@glennbeck": 2931, "@barbarajwalters": 2932, "@time": 2933, "wide": 2934, "attitude": 2935, "@forbes": 2936, "doonbeg": 2937, "@huffingtonpost": 2938, "@trumppanama": 2939, "holes": 2940, "achievers": 2941, "stubborn": 2942, "edison": 2943, "#trumpadvice": 2944, "suites": 2945, "@david": 2946, "river": 2947, "premiere": 2948, "@mattginellagc": 2949, "guestrooms": 2950, "snowden": 2951, "spoken": 2952, "conspiracy": 2953, "limbaugh": 2954, "dershowitz": 2955, "age": 2956, "partisan": 2957, "amy": 2958, "freezing": 2959, "interviews": 2960, "upon": 2961, "schiff": 2962, "pages": 2963, "suggest": 2964, "harassment": 2965, "weren": 2966, "investigating": 2967, "intel": 2968, "spreading": 2969, "comprehensive": 2970, "sides": 2971, "renovation": 2972, "congratulate": 2973, "protests": 2974, "25000": 2975, "justices": 2976, "formed": 2977, "chair": 2978, "races": 2979, "suffered": 2980, "lifetime": 2981, "particular": 2982, "hence": 2983, "nick": 2984, "comeback": 2985, "crash": 2986, "abraham": 2987, "gregg": 2988, "jarrett": 2989, "covering": 2990, "4000": 2991, "catastrophe": 2992, "garden": 2993, "encourage": 2994, "switzerland": 2995, "exact": 2996, "egypt": 2997, "securing": 2998, "insight": 2999, "generals": 3000, "obstructionist": 3001, "hat": 3002, "officer": 3003, "traffic": 3004, "taxpayers": 3005, "friendship": 3006, "door": 3007, "constant": 3008, "injured": 3009, "defeated": 3010, "mass": 3011, "sleazebag": 3012, "allegations": 3013, "google": 3014, "seldom": 3015, "apply": 3016, "@geraldorivera": 3017, "fairness": 3018, "mental": 3019, "immediate": 3020, "rescue": 3021, "sale": 3022, "testify": 3023, "arms": 3024, "ig": 3025, "@judgejeanine": 3026, "sailors": 3027, "broward": 3028, "bet": 3029, "refusing": 3030, "vital": 3031, "ill": 3032, "acts": 3033, "genius": 3034, "roosevelt": 3035, "helicopter": 3036, "fly": 3037, "charlie": 3038, "infected": 3039, "ridiculously": 3040, "@marcorubio": 3041, "effect": 3042, "#magarally": 3043, "penalties": 3044, "maxine": 3045, "jinping": 3046, "#jobsnotmobs": 3047, "@jaketapper": 3048, "multiple": 3049, "obstructionists": 3050, "transcript": 3051, "referring": 3052, "@abeshinzo": 3053, "@flgovscott": 3054, "capitol": 3055, "@lindseygrahamsc": 3056, "session": 3057, "epidemic": 3058, "hearings": 3059, "twice": 3060, "70": 3061, "die": 3062, "|": 3063, "monitoring": 3064, "stars": 3065, "hot": 3066, "accomplish": 3067, "harvey": 3068, "djt": 3069, "above": 3070, "solutions": 3071, "manafort": 3072, "certainly": 3073, "bank": 3074, "survive": 3075, "limited": 3076, "hostage": 3077, "charlottesville": 3078, "foolish": 3079, "scheme": 3080, "brothers": 3081, "beaten": 3082, "picks": 3083, "promote": 3084, "loses": 3085, "merely": 3086, "threaten": 3087, "exclusively": 3088, "lovers": 3089, "exceptional": 3090, "sales": 3091, "kennedy": 3092, "ours": 3093, "@jimmyfallon": 3094, "fabulous": 3095, "fabricated": 3096, "wake": 3097, "shots": 3098, "felt": 3099, "hq": 3100, "mandate": 3101, "penn": 3102, "jonathan": 3103, "asap": 3104, "@netanyahu": 3105, "pundit": 3106, "radio": 3107, "39": 3108, "training": 3109, "shootings": 3110, "fails": 3111, "flunky": 3112, "cpac": 3113, "crimea": 3114, "goldman": 3115, "taliban": 3116, "puppets": 3117, "battle": 3118, "philippines": 3119, "🎥": 3120, "villa": 3121, "msm": 3122, "@nfl": 3123, "doctors": 3124, "banks": 3125, "sports": 3126, "facing": 3127, "jordan": 3128, "nj": 3129, "attending": 3130, "british": 3131, "gitmo": 3132, "golden": 3133, 